biospecimen__admin__batch_number
	304.64.0	19
	304.65.0	60
biospecimen__admin__bcr
	Nationwide Children's Hospital	79
biospecimen__admin__day_of_dcc_upload
	1	19
	11	6
	6	54
biospecimen__admin__dbgap_registration_code
	000178	60
biospecimen__admin__disease_code
	ACC	79
biospecimen__admin__file_uuid
	027434AE-1B47-4CB9-A8CC-84454D4C06F7	1
	0485FFBA-C0E3-402D-9FEA-688D02829927	1
	04DB8764-DA04-410A-9E76-4CC1AB7FF50D	1
	07D25980-968E-43EA-88C0-4E31493273AB	1
	0BE444D5-97D0-4C1D-AD0E-E92958B899F0	1
	12675D5E-4D00-44DE-A05A-FB900D1424AC	1
	15186CB4-4DFD-43AB-8062-6DA627427D8C	1
	17396111-4D66-4D47-9A20-00B9CA2370A4	1
	19008C8F-11C1-40C5-9FBF-4872DD3633A2	1
	20931EBB-CFCA-4B2D-BDB9-E69D9F36BD09	1
	22CAB763-7840-4DEE-B4D3-DBBD75F6C934	1
	267BDAE3-0A2F-4F20-B618-9417ABFB5506	1
	2792DAE7-1AA7-4634-8EC0-E0B99D5D6D26	1
	2C49BFFA-B8B9-4052-85A5-E523279E7B3B	1
	31A5F000-E6D7-425A-9522-3E5AFDF4EC45	1
	3B9F656A-10F5-4C2B-94F1-CA6EB3154F04	1
	3CB6750A-E2FB-4F68-BCB0-232B72A861A4	1
	3D037360-F18D-488C-804A-000A044764FC	1
	3DBD12BD-2F21-4B49-B31B-D1D3F6742F53	1
	41C0E5C1-528D-4CDC-A95F-D7208C5E8207	1
	41CDF094-D184-4932-A055-F3A480756158	1
	4871D539-B3EB-4056-8A5C-E3B0C9B42D0A	1
	4AFDE695-847C-4776-A4E0-A04260945408	1
	558CD593-B036-40D6-B449-481B6FF36AE4	1
	56C87ABA-0383-4C00-99F1-D0ECC75A0D4F	1
	57DC1470-1E5C-4CA0-9003-23C14790056A	1
	5C2F5C8F-41B4-46BB-A4B8-B25767F95F9D	1
	5E276791-3FFE-42A2-80A2-13A75FE16533	1
	69323EE7-C2FC-4888-A629-E4E5DEF653AD	1
	6952A60B-BE78-4F06-8AF0-C90FBB9CCDC9	1
	6A6201DD-9AEE-44A9-B7B3-88D94319C63F	1
	700E316B-830B-44B5-BC47-06AE346CAC0B	1
	727BE2D2-65DB-4FA9-96AC-F173E81996DA	1
	72F3E091-8C24-4002-B43D-CC2D96D5102A	1
	764EA373-7C91-4BB3-9887-D4D737C53613	1
	78C6C675-C167-42A9-9DF7-D2C7ED71934C	1
	7C726FCE-9736-4E47-A396-A1BEA22C2296	1
	82A27B01-A326-4564-893A-608E9DFE9B7D	1
	84640BEB-106C-4CDA-80B0-8CD695BA2222	1
	873F5845-FB45-480D-B0D0-2BA274D4654A	1
	8823AB66-EEA5-46D2-8340-83CE3AEE725F	1
	8A797828-AB58-41D7-B4F6-354A675A9A7D	1
	8C31A3D5-7D9D-44F1-A8FC-4B2E9836D660	1
	8CC75ECB-E2A9-4CD4-A202-301DECC22F63	1
	90860E79-6519-4716-8D23-0EE322AE9E2C	1
	979A1E82-DC13-4619-AC9A-A3AF033FEE64	1
	A0E23C7A-8B13-4EE6-9546-71B58E3D03C7	1
	A1A2706F-38D1-4D7C-A915-23AC75DE0409	1
	A35DD775-D3B4-4C34-A718-96ED7FAD4A08	1
	A99017F5-E25B-4186-A827-2612FD888B17	1
	B8572DB4-9B21-4C6E-93D7-C32090A0B25B	1
	B8598FC6-74C9-4530-BA6B-1F1569B1F567	1
	B9D2DD2A-629D-41C7-BF44-57CE73EAD2D0	1
	BA9E8278-E7C8-4F3E-ABA3-F7FE3E00657E	1
	C1994559-7207-4A36-A515-C38C5238B7E5	1
	C45DE0BC-4BDE-4DE4-BFF4-E387802EA833	1
	C461257B-D5AE-4FAC-9373-2AF5956BAAC2	1
	C9DEDD86-44DB-4DA2-A622-C91F92FB2876	1
	CBDC2F07-2EC4-4D1F-B4EE-B8802C3C88BB	1
	CC4731C9-DAFB-42E2-967C-38DD561FB896	1
	D1B10D1F-00D9-4559-954B-AE5F2B85883F	1
	D2451764-5E78-4018-919A-144955CA5783	1
	D4770A4C-BA6B-4B01-97E1-946082AD4879	1
	D753E4D9-36D0-42CC-9C83-523A5ECC1CA3	1
	D7DDA936-C006-44FA-9634-FF7572D76501	1
	D8A21DBE-3FDB-4761-AB1B-02C690B4C4A2	1
	DBD12274-874C-4AF3-B297-7774F37150BA	1
	DDADD0E0-651B-47C0-8D60-1982DBAA205A	1
	E2FBE147-1A6F-4C88-830D-8A5F97CF6DD0	1
	E46614F2-C5E6-47C6-8590-9B79D6F527D8	1
	E569D026-5F19-4514-B78B-BA0CA1E8AF6A	1
	ECE4E255-81DF-47B5-B12A-4D9254641065	1
	EFF3402D-C3CD-46FC-ACB5-A5BC1B0C43C3	1
	F060F1A1-C2D0-40F8-92FD-53204A848340	1
	F4F9E40F-A05E-4DD2-98E4-126D856B4670	1
	F8500415-5154-4D87-81C9-BCD030E3E6E9	1
	F8CE7A9B-F985-487B-8372-110FFC7952FD	1
	F92A92EF-A6CD-442D-A82C-3C21E93D7830	1
	FA0435CA-34A4-4D09-A6A7-F7EAD9188E14	1
biospecimen__admin__month_of_dcc_upload
	11	54
	12	6
	7	19
biospecimen__admin__program
	TCGA	60
biospecimen__admin__year_of_dcc_upload
	2016	19
	2018	60
biospecimen__bio__bcr_analyte_barcode
	TCGA-OR-A5J1-01A-11R	1
	TCGA-OR-A5J2-01A-11R	1
	TCGA-OR-A5J3-01A-11R	1
	TCGA-OR-A5J5-01A-11R	1
	TCGA-OR-A5J6-01A-31R	1
	TCGA-OR-A5J7-01A-11R	1
	TCGA-OR-A5J8-01A-11R	1
	TCGA-OR-A5J9-01A-11R	1
	TCGA-OR-A5JA-01A-11R	1
	TCGA-OR-A5JB-01A-11R	1
	TCGA-OR-A5JC-01A-11R	1
	TCGA-OR-A5JD-01A-11R	1
	TCGA-OR-A5JE-01A-11R	1
	TCGA-OR-A5JF-01A-11R	1
	TCGA-OR-A5JG-01A-11R	1
	TCGA-OR-A5JI-01A-11R	1
	TCGA-OR-A5JJ-01A-11R	1
	TCGA-OR-A5JK-01A-11R	1
	TCGA-OR-A5JL-01A-11R	1
	TCGA-OR-A5JM-01A-11R	1
	TCGA-OR-A5JO-01A-11R	1
	TCGA-OR-A5JP-01A-11R	1
	TCGA-OR-A5JQ-01A-11R	1
	TCGA-OR-A5JR-01A-11R	1
	TCGA-OR-A5JS-01A-11R	1
	TCGA-OR-A5JT-01A-11R	1
	TCGA-OR-A5JV-01A-11R	1
	TCGA-OR-A5JW-01A-11R	1
	TCGA-OR-A5JX-01A-11R	1
	TCGA-OR-A5JY-01A-31R	1
	TCGA-OR-A5JZ-01A-11R	1
	TCGA-OR-A5K0-01A-11R	1
	TCGA-OR-A5K1-01A-11R	1
	TCGA-OR-A5K2-01A-11R	1
	TCGA-OR-A5K3-01A-11R	1
	TCGA-OR-A5K4-01A-11R	1
	TCGA-OR-A5K5-01A-11R	1
	TCGA-OR-A5K6-01A-11R	1
	TCGA-OR-A5K8-01A-11R	1
	TCGA-OR-A5K9-01A-11R	1
	TCGA-OR-A5KO-01A-11R	1
	TCGA-OR-A5KT-01A-11R	1
	TCGA-OR-A5KU-01A-11R	1
	TCGA-OR-A5KV-01A-11R	1
	TCGA-OR-A5KW-01A-11R	1
	TCGA-OR-A5KX-01A-11R	1
	TCGA-OR-A5KY-01A-11R	1
	TCGA-OR-A5KZ-01A-11R	1
	TCGA-OR-A5L3-01A-11R	1
	TCGA-OR-A5L4-01A-11R	1
	TCGA-OR-A5L5-01A-11R	1
	TCGA-OR-A5L6-01A-11R	1
	TCGA-OR-A5L8-01A-11R	1
	TCGA-OR-A5L9-01A-11R	1
	TCGA-OR-A5LA-01A-11R	1
	TCGA-OR-A5LB-01A-11R	1
	TCGA-OR-A5LC-01A-11R	1
	TCGA-OR-A5LD-01A-11R	1
	TCGA-OR-A5LE-01A-11R	1
	TCGA-OR-A5LG-01A-11R	1
	TCGA-OR-A5LH-01A-11R	1
	TCGA-OR-A5LJ-01A-11R	1
	TCGA-OR-A5LK-01A-11R	1
	TCGA-OR-A5LL-01A-11R	1
	TCGA-OR-A5LM-01A-11R	1
	TCGA-OR-A5LN-01A-11R	1
	TCGA-OR-A5LO-01A-11R	1
	TCGA-OR-A5LP-01A-11R	1
	TCGA-OR-A5LR-01A-11R	1
	TCGA-OR-A5LS-01A-11R	1
	TCGA-OR-A5LT-01A-11R	1
	TCGA-OU-A5PI-01A-12R	1
	TCGA-P6-A5OF-01A-11R	1
	TCGA-P6-A5OG-01A-22R	1
	TCGA-PA-A5YG-01A-11R	1
	TCGA-PK-A5H8-01A-11R	1
	TCGA-PK-A5H9-01A-11R	1
	TCGA-PK-A5HA-01A-11R	1
	TCGA-PK-A5HB-01A-11R	1
biospecimen__bio__bcr_portion_barcode
	TCGA-OR-A5J1-01A-11	1
	TCGA-OR-A5J2-01A-11	1
	TCGA-OR-A5J3-01A-11	1
	TCGA-OR-A5J5-01A-11	1
	TCGA-OR-A5J6-01A-31	1
	TCGA-OR-A5J7-01A-11	1
	TCGA-OR-A5J8-01A-11	1
	TCGA-OR-A5J9-01A-11	1
	TCGA-OR-A5JA-01A-11	1
	TCGA-OR-A5JB-01A-11	1
	TCGA-OR-A5JC-01A-11	1
	TCGA-OR-A5JD-01A-11	1
	TCGA-OR-A5JE-01A-11	1
	TCGA-OR-A5JF-01A-11	1
	TCGA-OR-A5JG-01A-11	1
	TCGA-OR-A5JI-01A-11	1
	TCGA-OR-A5JJ-01A-11	1
	TCGA-OR-A5JK-01A-11	1
	TCGA-OR-A5JL-01A-11	1
	TCGA-OR-A5JM-01A-11	1
	TCGA-OR-A5JO-01A-11	1
	TCGA-OR-A5JP-01A-11	1
	TCGA-OR-A5JQ-01A-11	1
	TCGA-OR-A5JR-01A-11	1
	TCGA-OR-A5JS-01A-11	1
	TCGA-OR-A5JT-01A-11	1
	TCGA-OR-A5JV-01A-11	1
	TCGA-OR-A5JW-01A-11	1
	TCGA-OR-A5JX-01A-11	1
	TCGA-OR-A5JY-01A-31	1
	TCGA-OR-A5JZ-01A-11	1
	TCGA-OR-A5K0-01A-11	1
	TCGA-OR-A5K1-01A-11	1
	TCGA-OR-A5K2-01A-11	1
	TCGA-OR-A5K3-01A-11	1
	TCGA-OR-A5K4-01A-11	1
	TCGA-OR-A5K5-01A-11	1
	TCGA-OR-A5K6-01A-11	1
	TCGA-OR-A5K8-01A-11	1
	TCGA-OR-A5K9-01A-11	1
	TCGA-OR-A5KO-01A-11	1
	TCGA-OR-A5KT-01A-11	1
	TCGA-OR-A5KU-01A-11	1
	TCGA-OR-A5KV-01A-11	1
	TCGA-OR-A5KW-01A-11	1
	TCGA-OR-A5KX-01A-11	1
	TCGA-OR-A5KY-01A-11	1
	TCGA-OR-A5KZ-01A-11	1
	TCGA-OR-A5L3-01A-11	1
	TCGA-OR-A5L4-01A-11	1
	TCGA-OR-A5L5-01A-11	1
	TCGA-OR-A5L6-01A-11	1
	TCGA-OR-A5L8-01A-11	1
	TCGA-OR-A5L9-01A-11	1
	TCGA-OR-A5LA-01A-11	1
	TCGA-OR-A5LB-01A-11	1
	TCGA-OR-A5LC-01A-11	1
	TCGA-OR-A5LD-01A-11	1
	TCGA-OR-A5LE-01A-11	1
	TCGA-OR-A5LG-01A-11	1
	TCGA-OR-A5LH-01A-11	1
	TCGA-OR-A5LJ-01A-11	1
	TCGA-OR-A5LK-01A-11	1
	TCGA-OR-A5LL-01A-11	1
	TCGA-OR-A5LM-01A-11	1
	TCGA-OR-A5LN-01A-11	1
	TCGA-OR-A5LO-01A-11	1
	TCGA-OR-A5LP-01A-11	1
	TCGA-OR-A5LR-01A-11	1
	TCGA-OR-A5LS-01A-11	1
	TCGA-OR-A5LT-01A-11	1
	TCGA-OU-A5PI-01A-12	1
	TCGA-P6-A5OF-01A-11	1
	TCGA-P6-A5OG-01A-22	1
	TCGA-PA-A5YG-01A-11	1
	TCGA-PK-A5H8-01A-11	1
	TCGA-PK-A5H9-01A-11	1
	TCGA-PK-A5HA-01A-11	1
	TCGA-PK-A5HB-01A-11	1
biospecimen__bio__bcr_sample_barcode
	TCGA-OR-A5J1-01A	1
	TCGA-OR-A5J2-01A	1
	TCGA-OR-A5J3-01A	1
	TCGA-OR-A5J5-01A	1
	TCGA-OR-A5J6-01A	1
	TCGA-OR-A5J7-01A	1
	TCGA-OR-A5J8-01A	1
	TCGA-OR-A5J9-01A	1
	TCGA-OR-A5JA-01A	1
	TCGA-OR-A5JB-01A	1
	TCGA-OR-A5JC-01A	1
	TCGA-OR-A5JD-01A	1
	TCGA-OR-A5JE-01A	1
	TCGA-OR-A5JF-01A	1
	TCGA-OR-A5JG-01A	1
	TCGA-OR-A5JI-01A	1
	TCGA-OR-A5JJ-01A	1
	TCGA-OR-A5JK-01A	1
	TCGA-OR-A5JL-01A	1
	TCGA-OR-A5JM-01A	1
	TCGA-OR-A5JO-01A	1
	TCGA-OR-A5JP-01A	1
	TCGA-OR-A5JQ-01A	1
	TCGA-OR-A5JR-01A	1
	TCGA-OR-A5JS-01A	1
	TCGA-OR-A5JT-01A	1
	TCGA-OR-A5JV-01A	1
	TCGA-OR-A5JW-01A	1
	TCGA-OR-A5JX-01A	1
	TCGA-OR-A5JY-01A	1
	TCGA-OR-A5JZ-01A	1
	TCGA-OR-A5K0-01A	1
	TCGA-OR-A5K1-01A	1
	TCGA-OR-A5K2-01A	1
	TCGA-OR-A5K3-01A	1
	TCGA-OR-A5K4-01A	1
	TCGA-OR-A5K5-01A	1
	TCGA-OR-A5K6-01A	1
	TCGA-OR-A5K8-01A	1
	TCGA-OR-A5K9-01A	1
	TCGA-OR-A5KO-01A	1
	TCGA-OR-A5KT-01A	1
	TCGA-OR-A5KU-01A	1
	TCGA-OR-A5KV-01A	1
	TCGA-OR-A5KW-01A	1
	TCGA-OR-A5KX-01A	1
	TCGA-OR-A5KY-01A	1
	TCGA-OR-A5KZ-01A	1
	TCGA-OR-A5L3-01A	1
	TCGA-OR-A5L4-01A	1
	TCGA-OR-A5L5-01A	1
	TCGA-OR-A5L6-01A	1
	TCGA-OR-A5L8-01A	1
	TCGA-OR-A5L9-01A	1
	TCGA-OR-A5LA-01A	1
	TCGA-OR-A5LB-01A	1
	TCGA-OR-A5LC-01A	1
	TCGA-OR-A5LD-01A	1
	TCGA-OR-A5LE-01A	1
	TCGA-OR-A5LG-01A	1
	TCGA-OR-A5LH-01A	1
	TCGA-OR-A5LJ-01A	1
	TCGA-OR-A5LK-01A	1
	TCGA-OR-A5LL-01A	1
	TCGA-OR-A5LM-01A	1
	TCGA-OR-A5LN-01A	1
	TCGA-OR-A5LO-01A	1
	TCGA-OR-A5LP-01A	1
	TCGA-OR-A5LR-01A	1
	TCGA-OR-A5LS-01A	1
	TCGA-OR-A5LT-01A	1
	TCGA-OU-A5PI-01A	1
	TCGA-P6-A5OF-01A	1
	TCGA-P6-A5OG-01A	1
	TCGA-PA-A5YG-01A	1
	TCGA-PK-A5H8-01A	1
	TCGA-PK-A5H9-01A	1
	TCGA-PK-A5HA-01A	1
	TCGA-PK-A5HB-01A	1
biospecimen__bio__biospecimen_barcode_bottom
	0145631380	1
	0145631395	1
	0145631404	1
	0145631419	1
	0145632192	1
	0145632193	1
	0145632194	1
	0145632195	1
	0145632196	1
	0145632197	1
	0145632198	1
	0145632199	1
	0145632200	1
	0145632201	1
	0145632206	1
	0145632207	1
	0145632208	1
	0145632209	1
	0145632210	1
	0145632211	1
	0145632212	1
	0145632213	1
	0145632214	1
	0145632215	1
	0145632216	1
	0145632217	1
	0145632218	1
	0145632219	1
	0145632221	1
	0145632222	1
	0145632223	1
	0145632224	1
	0145632225	1
	0145632230	1
	0145632231	1
	0145632232	1
	0145632233	1
	0145632234	1
	0145632235	1
	0145632236	1
	0145632237	1
	0145632238	1
	0145632239	1
	0145632240	1
	0145632241	1
	0145632242	1
	0145632243	1
	0145632244	1
	0145632245	1
	0145632246	1
	0145632247	1
	0145632248	1
	0145632249	1
	0145632254	1
	0145632255	1
	0145632256	1
	0145632257	1
	0145632258	1
	0145632259	1
	0145632260	1
	0145632261	1
	0145632262	1
	0145632265	1
	0145632266	1
	0145632267	1
	0145632268	1
	0145632269	1
	0145632270	1
	0145632271	1
	0145632272	1
	0145632273	1
	0145632278	1
	0145632279	1
	0145632280	1
	0145632281	1
	0145632282	1
	0145632283	1
	0145632285	1
	0145632286	1
biospecimen__bio__day_of_creation
	04	2
	05	8
	06	12
	07	4
	11	7
	12	1
	13	1
	15	3
	16	4
	18	1
	19	1
	25	6
	28	10
	29	6
	30	13
biospecimen__bio__day_of_shipment
	08	79
biospecimen__bio__days_to_index
	0	79
biospecimen__bio__gel_image_file
	https://sharedoc.nchri.org/tcga-bcr/default.aspx	79
biospecimen__bio__is_derived_from_ffpe
	NO	79
biospecimen__bio__month_of_creation
	01	39
	02	38
	03	2
biospecimen__bio__month_of_shipment
	05	79
biospecimen__bio__pathology_report_file_name
	TCGA-OR-A5J1.8866FD87-4F6F-4D7E-B99A-7DD427ED3BB3.pdf	1
	TCGA-OR-A5J2.345C34EE-F031-41A4-B955-BA054F2A3CE1.pdf	1
	TCGA-OR-A5J3.83F53610-4F40-425B-9B69-BBB94234224F.pdf	1
	TCGA-OR-A5J5.BB63299C-B7F7-4F08-998D-C30E56CD6065.pdf	1
	TCGA-OR-A5J6.F664D25E-9050-460D-AEAE-AA4BFA515453.pdf	1
	TCGA-OR-A5J7.F9C1971C-5BE2-4722-9A6C-CF4A4AD04352.pdf	1
	TCGA-OR-A5J8.EA68CD7A-9308-40CD-BB52-CEB36334A146.pdf	1
	TCGA-OR-A5J9.4C775CF4-39D7-4246-87A4-4659783A1C18.pdf	1
	TCGA-OR-A5JA.6A505565-429B-4D8A-A591-AAB54CF43B66.pdf	1
	TCGA-OR-A5JB.81022A25-6D64-419D-9B97-22348E17ECEA.pdf	1
	TCGA-OR-A5JC.328B8F7A-8CEC-4670-A83F-B16AF53E74CE.pdf	1
	TCGA-OR-A5JD.AA05D1FB-38B5-4D96-B9EE-07523C95C481.pdf	1
	TCGA-OR-A5JE.80EDB29A-262A-486D-B31A-EA015FA8A362.pdf	1
	TCGA-OR-A5JF.D9851FF2-70AC-45AD-AF18-B8A4B9F01E17.pdf	1
	TCGA-OR-A5JG.15F6D8D6-878A-410F-8289-D3CEAB7E5D21.pdf	1
	TCGA-OR-A5JI.F18AFE4B-5333-418A-A6D0-E347ACA3C06B.pdf	1
	TCGA-OR-A5JJ.AF7A85AB-4C73-40B8-B913-9E540FEDE0FC.pdf	1
	TCGA-OR-A5JK.69DBF44F-F313-423E-8DD7-E3F80AE875B8.pdf	1
	TCGA-OR-A5JL.BD8435C3-C525-472C-8B43-EC2CAE22B785.pdf	1
	TCGA-OR-A5JM.A214150E-54BD-499D-A56D-082BAC861668.pdf	1
	TCGA-OR-A5JO.1FECADEA-0B65-451D-933D-2217F9119D35.pdf	1
	TCGA-OR-A5JP.E7B0A3CF-35A3-433C-AF76-DB3E28DA6A46.pdf	1
	TCGA-OR-A5JQ.3AE0E638-5907-4B56-9C55-E58D97B27AFF.pdf	1
	TCGA-OR-A5JR.33E0DEF4-2538-4C8B-A71C-11B4F9D57E32.pdf	1
	TCGA-OR-A5JS.B6E65697-5AE8-45B4-9FAA-D25B8F57988F.pdf	1
	TCGA-OR-A5JT.095AE671-9808-4895-B6FD-EDA3F7F9E69D.pdf	1
	TCGA-OR-A5JV.35A41AE5-44E3-45D1-A2C0-523496732A75.pdf	1
	TCGA-OR-A5JW.54BAF12C-F096-4415-BFF0-DD35D22E932B.pdf	1
	TCGA-OR-A5JX.6F548B5E-C4A2-46C7-8B56-7DD037CC49B5.pdf	1
	TCGA-OR-A5JY.8D4E0E4D-9C84-4F29-AFD9-91EEEC158ED6.pdf	1
	TCGA-OR-A5JZ.90A9556D-C417-4FDB-AE1C-7ACB9F60E444.pdf	1
	TCGA-OR-A5K0.4E5C6CF0-F346-4ECE-B296-0D2DB4513804.pdf	1
	TCGA-OR-A5K1.54EFE89F-32E0-4E95-A841-728648D9D11E.pdf	1
	TCGA-OR-A5K2.F6CEA42D-A107-4942-B6FE-1C529D124337.pdf	1
	TCGA-OR-A5K3.718C16E9-A099-4F21-A48E-A97B464A9422.pdf	1
	TCGA-OR-A5K4.15A731FD-6B89-450D-A02B-A01DA759340A.pdf	1
	TCGA-OR-A5K5.6EA3FB77-3DD4-43C8-8C39-CA8755EBC50C.pdf	1
	TCGA-OR-A5K6.CB9B68D7-762B-4828-9479-4ECFE346AB5C.pdf	1
	TCGA-OR-A5K8.1C0D3231-1F36-4645-95D2-C6BFF78734C9.pdf	1
	TCGA-OR-A5K9.EAC92541-2274-4FB8-B56B-657413EDF0F9.pdf	1
	TCGA-OR-A5KO.B9C848FD-453C-4A56-B625-C4C680790D6A.pdf	1
	TCGA-OR-A5KT.7BE65565-0C63-466C-AE5D-A9B47BB354C9.pdf	1
	TCGA-OR-A5KU.F9F537ED-3066-4E99-B6D1-112D6C4551F0.pdf	1
	TCGA-OR-A5KV.D85CC5BA-0A85-4BCB-8088-9EBA37211501.pdf	1
	TCGA-OR-A5KW.751F5B53-9186-4602-B824-8593E63EAC3F.pdf	1
	TCGA-OR-A5KX.02EBE0C2-AE20-4F08-81E7-3EC45E12C0F4.pdf	1
	TCGA-OR-A5KY.23328F06-11F8-4D12-BA95-D5CC9AEFE22A.pdf	1
	TCGA-OR-A5KZ.22298C81-A72D-4E22-99DD-6541FB0953A4.pdf	1
	TCGA-OR-A5L3.FE1CF238-753C-4DF4-A083-74DDC753DF45.pdf	1
	TCGA-OR-A5L4.B140F5B4-5B03-40EC-A5BB-BCF0963EC567.pdf	1
	TCGA-OR-A5L5.A1989B2E-FB1F-420A-BF11-2C79F3E81884.pdf	1
	TCGA-OR-A5L6.6104CA0C-86CD-46C9-A111-0024A75FB727.pdf	1
	TCGA-OR-A5L8.C4BBFD0B-83D0-47C8-9662-13691FE6D820.pdf	1
	TCGA-OR-A5L9.09FD99AA-10FF-4E45-9B21-2B3F7D846758.pdf	1
	TCGA-OR-A5LA.68F5B84D-8967-4A77-B5D9-65526AB9FFBB.pdf	1
	TCGA-OR-A5LB.09038444-9BE4-443C-8FEC-07903972F305.pdf	1
	TCGA-OR-A5LC.CE74A15F-B71A-483D-BDD2-C47413E4DABB.pdf	1
	TCGA-OR-A5LD.08D3F046-01AD-40B2-A4EC-1121366614CA.pdf	1
	TCGA-OR-A5LE.5F38424F-73C9-41F5-B183-6A812A65593A.pdf	1
	TCGA-OR-A5LG.DA704AB1-8D08-48EC-9F62-A6B5E69E4DC7.pdf	1
	TCGA-OR-A5LH.093D8D72-8D1B-4C23-A132-D0DCBB05DE26.pdf	1
	TCGA-OR-A5LJ.B93073AF-A15A-4BAB-AC70-E16D89256DFC.pdf	1
	TCGA-OR-A5LK.4917D13C-6355-4E4B-8189-FE4443313F53.pdf	1
	TCGA-OR-A5LL.A898F0C7-9596-4DF1-9784-CAACFAB672D8.pdf	1
	TCGA-OR-A5LM.57A7E2E6-210B-41B1-8C22-9ED4930BCDEA.pdf	1
	TCGA-OR-A5LN.92EE5592-2CEC-4F7C-BF7B-A0A2CEE5E169.pdf	1
	TCGA-OR-A5LO.45C2478C-53EF-4422-A9EF-33C40A3AA275.pdf	1
	TCGA-OR-A5LP.FCD998EA-2EEA-4A94-80A6-D87F962BBC87.pdf	1
	TCGA-OR-A5LR.A1C555F3-4513-45C6-9A39-968902130B94.pdf	1
	TCGA-OR-A5LS.31004530-E017-4913-A8AA-7AE709EAE0F1.pdf	1
	TCGA-OR-A5LT.6C9B7DE2-682F-4F4A-8879-159F9989C40C.pdf	1
	TCGA-OU-A5PI.2AA8FA9B-A202-48AB-A543-6E0B1B45B1D4.pdf	1
	TCGA-P6-A5OF.D03F4355-72A4-4CDF-B7BE-DDB016D69A90.pdf	1
	TCGA-P6-A5OG.4F591001-D8B2-4B68-A219-45EBA6903A80.pdf	1
	TCGA-PA-A5YG.9C523464-BFDB-4C7A-972E-2EBECDBBFF3E.pdf	1
	TCGA-PK-A5H8.706EC715-C6CD-49A9-8993-D6E5B20AED95.pdf	1
	TCGA-PK-A5H9.A323FD5A-1C3E-49D3-A7EA-04E3663D6883.pdf	1
	TCGA-PK-A5HA.B98EC873-CB6D-4395-A473-C46EC4D2DB00.pdf	1
	TCGA-PK-A5HB.5C732114-DD55-41D6-84C1-9BEDB7DF4345.pdf	1
biospecimen__bio__plate_column
	1	7
	10	8
	2	8
	3	8
	4	8
	5	8
	6	8
	7	8
	8	8
	9	8
biospecimen__bio__plate_id
	A29S	79
biospecimen__bio__plate_row
	A	10
	B	10
	C	9
	D	10
	E	10
	F	10
	G	10
	H	10
biospecimen__bio__portion_sequence
	1	76
	2	1
	3	2
biospecimen__bio__quantity
	1.95	1
	2.08	28
	2.21	37
	2.34	13
biospecimen__bio__subportion_sequence
	1	77
	2	2
biospecimen__bio__vial_number
	A	79
biospecimen__bio__volume
	13.00	79
biospecimen__bio__year_of_creation
	2013	79
biospecimen__bio__year_of_shipment
	2013	79
biospecimen__shared__bcr_patient_barcode
	TCGA-OR-A5J1	1
	TCGA-OR-A5J2	1
	TCGA-OR-A5J3	1
	TCGA-OR-A5J5	1
	TCGA-OR-A5J6	1
	TCGA-OR-A5J7	1
	TCGA-OR-A5J8	1
	TCGA-OR-A5J9	1
	TCGA-OR-A5JA	1
	TCGA-OR-A5JB	1
	TCGA-OR-A5JC	1
	TCGA-OR-A5JD	1
	TCGA-OR-A5JE	1
	TCGA-OR-A5JF	1
	TCGA-OR-A5JG	1
	TCGA-OR-A5JI	1
	TCGA-OR-A5JJ	1
	TCGA-OR-A5JK	1
	TCGA-OR-A5JL	1
	TCGA-OR-A5JM	1
	TCGA-OR-A5JO	1
	TCGA-OR-A5JP	1
	TCGA-OR-A5JQ	1
	TCGA-OR-A5JR	1
	TCGA-OR-A5JS	1
	TCGA-OR-A5JT	1
	TCGA-OR-A5JV	1
	TCGA-OR-A5JW	1
	TCGA-OR-A5JX	1
	TCGA-OR-A5JY	1
	TCGA-OR-A5JZ	1
	TCGA-OR-A5K0	1
	TCGA-OR-A5K1	1
	TCGA-OR-A5K2	1
	TCGA-OR-A5K3	1
	TCGA-OR-A5K4	1
	TCGA-OR-A5K5	1
	TCGA-OR-A5K6	1
	TCGA-OR-A5K8	1
	TCGA-OR-A5K9	1
	TCGA-OR-A5KO	1
	TCGA-OR-A5KT	1
	TCGA-OR-A5KU	1
	TCGA-OR-A5KV	1
	TCGA-OR-A5KW	1
	TCGA-OR-A5KX	1
	TCGA-OR-A5KY	1
	TCGA-OR-A5KZ	1
	TCGA-OR-A5L3	1
	TCGA-OR-A5L4	1
	TCGA-OR-A5L5	1
	TCGA-OR-A5L6	1
	TCGA-OR-A5L8	1
	TCGA-OR-A5L9	1
	TCGA-OR-A5LA	1
	TCGA-OR-A5LB	1
	TCGA-OR-A5LC	1
	TCGA-OR-A5LD	1
	TCGA-OR-A5LE	1
	TCGA-OR-A5LG	1
	TCGA-OR-A5LH	1
	TCGA-OR-A5LJ	1
	TCGA-OR-A5LK	1
	TCGA-OR-A5LL	1
	TCGA-OR-A5LM	1
	TCGA-OR-A5LN	1
	TCGA-OR-A5LO	1
	TCGA-OR-A5LP	1
	TCGA-OR-A5LR	1
	TCGA-OR-A5LS	1
	TCGA-OR-A5LT	1
	TCGA-OU-A5PI	1
	TCGA-P6-A5OF	1
	TCGA-P6-A5OG	1
	TCGA-PA-A5YG	1
	TCGA-PK-A5H8	1
	TCGA-PK-A5H9	1
	TCGA-PK-A5HA	1
	TCGA-PK-A5HB	1
biospecimen__shared__patient_id
	A5H8	1
	A5H9	1
	A5HA	1
	A5HB	1
	A5J1	1
	A5J2	1
	A5J3	1
	A5J5	1
	A5J6	1
	A5J7	1
	A5J8	1
	A5J9	1
	A5JA	1
	A5JB	1
	A5JC	1
	A5JD	1
	A5JE	1
	A5JF	1
	A5JG	1
	A5JI	1
	A5JJ	1
	A5JK	1
	A5JL	1
	A5JM	1
	A5JO	1
	A5JP	1
	A5JQ	1
	A5JR	1
	A5JS	1
	A5JT	1
	A5JV	1
	A5JW	1
	A5JX	1
	A5JY	1
	A5JZ	1
	A5K0	1
	A5K1	1
	A5K2	1
	A5K3	1
	A5K4	1
	A5K5	1
	A5K6	1
	A5K8	1
	A5K9	1
	A5KO	1
	A5KT	1
	A5KU	1
	A5KV	1
	A5KW	1
	A5KX	1
	A5KY	1
	A5KZ	1
	A5L3	1
	A5L4	1
	A5L5	1
	A5L6	1
	A5L8	1
	A5L9	1
	A5LA	1
	A5LB	1
	A5LC	1
	A5LD	1
	A5LE	1
	A5LG	1
	A5LH	1
	A5LJ	1
	A5LK	1
	A5LL	1
	A5LM	1
	A5LN	1
	A5LO	1
	A5LP	1
	A5LR	1
	A5LS	1
	A5LT	1
	A5OF	1
	A5OG	1
	A5PI	1
	A5YG	1
clinical__acc_shared__atypical_mitotic_figures
	Atypical Mitotic Figures Absent	29
	Atypical Mitotic Figures Present	31
clinical__acc_shared__cytoplasm_presence_less_than_equal_25_percent
	Cytoplasm presence <= 25% Absent	10
	Cytoplasm presence <= 25% Present	50
clinical__acc_shared__diffuse_architecture
	Diffuse Architecture Absent	19
	Diffuse Architecture Present	42
clinical__acc_shared__distant_metastasis_anatomic_site
	brain	1
	left cervical lymph node	1
	Lymph nodes	1
	Retroperitoneum	1
	Vena cava and left atrium of the heart	1
clinical__acc_shared__excess_adrenal_hormone_diagnosis_method_type
	Biochemical Assessment	11
	Both Clinical and Biochemical Assessments	36
clinical__acc_shared__excess_adrenal_hormone_history_type
	Androgen	9
	Cortisol	32
	Estrogen	4
	Mineralocorticoids	3
	None	26
clinical__acc_shared__invasion_of_tumor_capsule
	Invasion of Tumor Capsule Absent	31
	Invasion of Tumor Capsule Present	42
clinical__acc_shared__metastatic_neoplasm_confirmed_diagnosis_method_name
	Biopsy Proven	2
	Imaging Suspected	7
	Other, specify	5
clinical__acc_shared__metastatic_neoplasm_confirmed_diagnosis_method_text
	excision of brain met	1
	Operation	1
	Resection	1
	surgical resection	1
clinical__acc_shared__metastatic_neoplasm_initial_diagnosis_anatomic_site
	Bone	1
	Liver	6
	Lung	6
	Other, specify	4
clinical__acc_shared__mitoses_count
	0	2
	1	3
	10	3
	100	1
	12	1
	13	1
	15	4
	18	1
	2	3
	23	1
	24	1
	3	3
	31	1
	35	1
	4	3
	5	7
	50	1
	51	1
	6	5
	60	2
	7	4
	8	2
	9	1
	90	2
clinical__acc_shared__mitotane_therapy
	NO	26
	YES	49
clinical__acc_shared__mitotane_therapy_adjuvant_setting
	NO	4
	YES	39
clinical__acc_shared__mitotane_therapy_for_macroscopic_residual_disease
	NO	3
	YES	9
clinical__acc_shared__mitotic_rate
	Mitotic Rate > 5/50 HPF Absent	29
	Mitotic Rate > 5/50 HPF Present	41
clinical__acc_shared__necrosis
	Necrosis Absent	17
	Necrosis Present	57
clinical__acc_shared__nuclear_grade_iii_iv
	Nuclear Grade III or IV Absent	13
	Nuclear Grade III or IV Present	49
clinical__acc_shared__ret
	RET Negative	1
clinical__acc_shared__sinusoid_invasion
	Sinusoid Invasion Absent	35
	Sinusoid Invasion Present	25
clinical__acc_shared__therapeutic_mitotane_levels_achieved
	NO	9
	YES	23
clinical__acc_shared__therapeutic_mitotane_lvl_macroscopic_residual
	NO	2
	YES	3
clinical__acc_shared__therapeutic_mitotane_lvl_progression
	NO	1
	YES	2
clinical__acc_shared__therapeutic_mitotane_lvl_recurrence
	NO	16
	YES	4
clinical__acc_shared__weiss_score
	2	3
	3	11
	4	9
	5	7
	6	8
	7	9
	8	9
	9	5
clinical__acc_shared__weiss_venous_invasion
	Venous Invasion Absent	39
	Venous Invasion Present	31
clinical__admin__batch_number
	304.64.0	60
clinical__admin__day_of_dcc_upload
	22	79
clinical__admin__file_uuid
	01561827-5E12-4F16-92F2-4F275B0C40A5	1
	06C4A124-96E7-49B1-AE6B-5001AA62E915	1
	09114BA6-15E4-4886-8258-C2A896D5FEB7	1
	0E772E27-D303-4D19-83AB-F6D4AC2DB581	1
	10757FD8-6A12-449B-9E19-03CA189BCF10	1
	124E205F-8B0A-4D0F-8551-A5E1757EE135	1
	1A675244-0224-475D-9CA1-CA7E7D5547B5	1
	20667FE4-06C2-4337-8ED9-AA80C359F412	1
	22EBD035-2CE9-4B2F-ACC0-F41213B6986C	1
	2571EF1D-B344-4632-9948-05D14E25293E	1
	27CBAAC3-7044-4B8A-9AF2-DACBC09A1F1E	1
	2C47AA59-8031-4E88-9856-B94FEFAAFF01	1
	2D20E0FD-9064-485A-8A23-76AAC2B774FB	1
	300AFD78-105A-4288-A94E-4C5919B0B3CA	1
	306C1664-610A-498A-8251-C1B67E3D46C0	1
	3A7FBD3D-D8C5-4818-ADC5-E32DF821EE8A	1
	3E5685CC-A4A3-427E-B832-EE1CA85C2A6D	1
	3F2B699F-C189-49F5-B247-6F8B3BD60E4F	1
	4055C8C3-1ED4-4BF6-A56F-EBCCDC14A665	1
	4165EBC1-CDBF-4FA8-A188-07C0C152B0BC	1
	41E7804A-AF31-4B06-A401-43C375A94F1F	1
	43345272-75D1-4F07-AA42-AC0192462F46	1
	4BCB1409-E029-4968-A690-4E9E306ABA06	1
	4C5F86B5-11DA-4769-904E-01260A831DB5	1
	4E5E3FD7-2780-43D7-B0A3-CC3556EAB7B7	1
	4F3E31DD-98D4-4EFF-AD21-157349EF9E34	1
	54567A50-7783-42B4-ABB7-6A2303701A1D	1
	592158D9-DA0C-4387-89F0-E2F78300EC12	1
	5E6A94F5-6EC7-4A3C-B605-2445128B89EC	1
	5F0135D1-7F79-49A5-9C69-CF465A4FFD02	1
	62A18234-FE1A-4327-9522-65CC9A19BF81	1
	683CB343-FCC9-4623-B93E-964EC6979BC9	1
	6A3737A1-E7C1-44B1-A89E-415E6A216EF7	1
	6B25DEF7-1D74-4222-9DC1-B23B3FE29211	1
	6C09F321-3C50-4F82-BB7D-CA3802F57EBC	1
	71469ABD-204B-460D-9517-39C2BA66E0F6	1
	7862C299-5B75-4FCA-AA09-A93E9645FE8C	1
	7C50D414-0FC8-4A0F-B4B1-0E55C7A7B675	1
	7C6E1D80-0728-4D69-8868-A21CC2F9116A	1
	7D305EB5-0CFB-465B-89B2-5E2FF44404F6	1
	7FF39232-B07A-4E30-A8C5-B93A35643A79	1
	84320125-7271-4335-A0D1-6AA9F0F053AA	1
	87885925-5DF9-4891-924C-A49A59CD74B5	1
	880E0922-0718-4834-9EBA-A5D50BE9A795	1
	8C429DC0-62EB-4AF9-8DBC-8BC4981EDD35	1
	923C7551-C3B4-490E-AE31-8D982EB30948	1
	92B2EE35-0A8F-444B-9AB3-9EA8AF9F2280	1
	957D8900-2CAF-41BD-BC1B-4601CC2923B4	1
	9591BD36-75E2-4FB7-A2F8-8116A47347F5	1
	97CDB8FA-7861-4C10-9019-A06F5E99F7B3	1
	995D380C-9DDF-497C-BB2E-40C15762502D	1
	9B89E028-3C9E-4787-83EF-1E1D3F7E7C61	1
	A5C0DB78-56EB-4A6F-8D52-FEA83AABC83B	1
	ACE34DD9-D415-4171-9646-C472F1474304	1
	AD5EB9F2-9B5A-4A8F-A545-59B27F0D406A	1
	B14823F9-21FD-47EF-A376-9DFEC2D3D8C2	1
	B1A2F0A3-0E31-4E0E-B8FE-E77B20F04D32	1
	B27A2F7A-A81C-4727-99BB-0DCDE33445BD	1
	B2EB1799-21A0-4453-A35F-DEC924EBBF23	1
	B4D05736-2872-4441-8A1C-78375BD19D56	1
	CD967038-D03B-4B71-B4CD-47DA4E604FFB	1
	D008DA35-8106-4C48-9763-7A378D1DA167	1
	D1C84E4E-0677-4628-9633-6A43D56CB7D0	1
	D5359F46-10F0-4B1E-8D60-37C27C3EB32D	1
	D7854DC4-DE76-4E50-B54A-A8DB02A70F0A	1
	D7979481-990F-4229-81FC-FD1BC557E8CD	1
	DA94B314-E374-421E-95B6-7FF13A53DE1A	1
	DB78BA47-3DA6-44E1-85A4-60F2BD282145	1
	DC6A2802-AE28-4549-814D-6B2B1C2360E2	1
	DF8EC04B-1020-4F77-BD31-CCD6E62FA87A	1
	DFD4EE57-F7CF-411F-BFEB-6E630EDEA22E	1
	E34CCD32-21AB-4BB1-A2D0-489BB842F26F	1
	E75D5369-5F51-4685-80C5-BC43C5B7E381	1
	EDF0C2DE-E6AD-4869-88DC-DB20F46C7E1B	1
	F08CDD71-DEC4-4664-80E3-717BB31963CB	1
	F207EE05-2038-478E-9975-A7B98B132E80	1
	F7BE549F-DF72-45B3-87E7-197978843C1B	1
	F8CA66D6-96F7-4D8C-9D87-7D784C6EB898	1
	FA30F577-16C9-4BA0-B94C-F59DBF1DA1A9	1
clinical__admin__month_of_dcc_upload
	12	73
clinical__admin__withdrawn
	false	79
clinical__admin__year_of_dcc_upload
	2016	60
clinical__clin_shared__age_at_initial_pathologic_diagnosis
	14	1
	17	2
	22	2
	23	3
	25	2
	26	2
	27	1
	29	1
	30	3
	31	1
	32	1
	34	1
	36	3
	37	3
	39	2
	40	1
	42	2
	44	2
	45	2
	46	1
	47	1
	48	2
	49	1
	50	1
	51	1
	52	3
	53	4
	54	1
	55	3
	56	1
	57	2
	58	1
	59	2
	60	2
	61	3
	62	1
	63	2
	64	1
	65	3
	66	1
	67	1
	68	1
	69	2
	71	1
	75	1
	77	1
clinical__clin_shared__bcr_followup_barcode
	TCGA-OR-A5J1-F60566	1
	TCGA-OR-A5J3-F59590	1
	TCGA-OR-A5J6-F59329	1
	TCGA-OR-A5J9-F59596	1
	TCGA-OR-A5JD-F71752	1
	TCGA-OR-A5JF-F60581	1
	TCGA-OR-A5JI-F71753	1
	TCGA-OR-A5JJ-F60575	1
	TCGA-OR-A5JK-F60576	1
	TCGA-OR-A5JL-F71754	1
	TCGA-OR-A5JO-F71755	1
	TCGA-OR-A5JP-F60579	1
	TCGA-OR-A5JQ-F60580	1
	TCGA-OR-A5JR-F59158	1
	TCGA-OR-A5JS-F59160	1
	TCGA-OR-A5JT-F59161	1
	TCGA-OR-A5JV-F59162	1
	TCGA-OR-A5JW-F59163	1
	TCGA-OR-A5JX-F59164	1
	TCGA-OR-A5JZ-F59165	1
	TCGA-OR-A5K0-F59166	1
	TCGA-OR-A5K1-F71436	1
	TCGA-OR-A5K3-F71438	1
	TCGA-OR-A5K4-F71439	1
	TCGA-OR-A5K5-F59170	1
	TCGA-OR-A5K6-F61830	1
	TCGA-OR-A5K8-F59328	1
	TCGA-OR-A5KO-F60521	1
	TCGA-OR-A5KT-F60526	1
	TCGA-OR-A5KU-F60523	1
	TCGA-OR-A5KV-F60525	1
	TCGA-OR-A5KW-F60532	1
	TCGA-OR-A5KX-F60522	1
	TCGA-OR-A5L3-F60524	1
	TCGA-OR-A5L4-F60529	1
	TCGA-OR-A5L5-F60530	1
	TCGA-OR-A5L6-F60528	1
	TCGA-OR-A5L8-F60527	1
	TCGA-OR-A5L9-F61321	1
	TCGA-OR-A5LA-F60533	1
	TCGA-OR-A5LK-F71750	1
	TCGA-OR-A5LM-F71749	1
	TCGA-OR-A5LN-F71751	1
	TCGA-OR-A5LO-F59577	1
	TCGA-OR-A5LP-F59578	1
	TCGA-OR-A5LR-F59581	1
	TCGA-OR-A5LS-F59579	1
	TCGA-OR-A5LT-F59582	1
	TCGA-OU-A5PI-F65711	1
	TCGA-PA-A5YG-F69304	1
	TCGA-PK-A5H8-F65384	1
	TCGA-PK-A5H9-F62621	1
	TCGA-PK-A5HA-F62620	1
clinical__clin_shared__bcr_followup_uuid
	00C7E858-F45B-462F-9926-ABEAC3B21FA8	1
	0305FA30-5C81-4476-BADD-B2AB5D9632AD	1
	03B053FB-3CC8-45D5-B862-7577EBB4D772	1
	08589602-20E7-4D66-8E71-FDF62102EB89	1
	0FAB303D-BDD7-4559-99C9-99F4B07CFBD5	1
	131552ED-76C0-4D4E-8056-1BAB46992B64	1
	1D0FF698-081A-45D2-BFD3-B1ED6B4360E5	1
	1DA500A4-0A0C-4ADC-96E6-F8781276BF33	1
	21A685A2-AAE2-4E45-9C91-8E90C1E1D94C	1
	249D1856-E9B2-4BFA-909E-B1F28C290914	1
	268D062F-9BA1-4C73-9BC5-263775906D9D	1
	280E6213-3611-47EA-BCC8-D17B4EAE9D2D	1
	28FE52E6-F9DD-40F1-A1B2-9F01C227DD64	1
	2B6DC1DC-7DB9-4092-9C72-E4910E21E2B7	1
	3711FDC9-E0FF-4F56-8DDA-E5CA963224AF	1
	37BAC034-F766-4E08-8814-4018FF37EB84	1
	3946F068-B990-4174-8FBA-BB166495E7FA	1
	3A780027-C1A0-4114-B2FD-A7D09ACA45A6	1
	3ADB0B5C-11E4-4643-B1F2-6EA17738E4EA	1
	46D8E8D8-5FE5-4365-BD58-F6C603FCD562	1
	4E536C84-ADE8-4583-BAFA-0BE3477E8429	1
	5564F57E-B0AE-4114-9432-9A37F433D55C	1
	56A3AFD0-A3DD-42C4-B2A0-986B01F27939	1
	5B67E461-FADB-4294-8E06-8D6929D61D57	1
	5EDDBBF4-92D7-4EDC-9D3E-0A1DC3955380	1
	61F45FDB-A83A-4DF3-8C7A-9B77D72E236F	1
	65D86AEA-91DA-4799-867E-366F5BB70E4A	1
	6A4E5443-A4D0-4ABF-867D-F80F7A56E350	1
	6C5AB115-E868-4BCD-907D-AFC80B7B7EC8	1
	7EB1CE21-526A-41A7-ADFE-9E75111A5424	1
	80D38A48-D5B5-4C52-AA7B-BA6C1AA65036	1
	8A739852-BCD5-44B8-8C98-D51B0FEF262D	1
	8EA5518B-B0BD-439D-8887-F449C4A89FF0	1
	8FD34079-B699-4491-8CDB-B71EE0D089CB	1
	912340C2-1B4E-45D9-8A1E-48570766DA1C	1
	9286CFC5-A483-4CB6-BFA3-BF6AB913294E	1
	A04FA09A-9DCF-422A-9D0C-E794A23BF19C	1
	ACF80982-0EC4-42EF-8245-091BFFD70E6A	1
	B233BDFF-376C-462E-BC4E-D53C67967015	1
	B355991F-60AF-4329-881A-D2EC8D6DA8BE	1
	B400440C-1D28-460D-8851-B95607205E08	1
	B6EC1D8D-34AD-4F32-BBE3-8CF94F7DF139	1
	B8A12801-EDE1-4B77-95AD-0F9A2BABCFC4	1
	BAD4E63B-2C15-48C9-B354-9D85E1B0A347	1
	CA3E0FBF-63B2-4C45-8323-738F5B4C90EF	1
	CB711F4B-7B26-41A7-872D-D00E1C142D9A	1
	CDAA670E-51B3-4529-974A-F4EA0DB095EA	1
	D4B147CA-8964-466D-92BE-3650F69CE504	1
	E100BD7C-8B12-4395-940C-6F467FD04FF8	1
	EC325BFA-D019-451D-9628-7430942253BB	1
	F0005C2B-5BEF-4F05-B11B-D4426AC3D690	1
	F32C1ED9-297D-404F-9842-AB05CE53A4FC	1
	FE8CC8C4-B149-4E73-8EAF-47968E2015ED	1
clinical__clin_shared__ct_scan
	YES	72
clinical__clin_shared__ct_scan_findings
	Liver Involvement	3
	Lung Involvement	9
	Normal	45
	Retroperitoneal Lymph Node Involvement	5
	Vena Cava Involvement/thrombus	4
clinical__clin_shared__day_of_form_completion
	1	6
	10	14
	11	14
	15	11
	17	4
	2	6
	22	1
	26	1
	27	1
	29	2
	3	5
	31	1
	4	3
	5	3
	6	1
	7	3
	8	3
clinical__clin_shared__days_to_initial_pathologic_diagnosis
	0	79
clinical__clin_shared__informed_consent_verified
	YES	79
clinical__clin_shared__laterality
	Left	45
	Right	34
clinical__clin_shared__lost_follow_up
	NO	49
	YES	4
clinical__clin_shared__lymph_node_examined_count
	1	10
	10	2
	17	1
	18	1
	19	1
	2	2
	20	1
	21	1
	3	1
	32	1
	4	1
	5	1
	52	1
	6	2
	8	1
	9	1
clinical__clin_shared__measure_of_response
	Clinical Progressive Disease	1
	Complete Response	2
	Radiographic Progressive Disease	1
	Stable Disease	2
clinical__clin_shared__month_of_form_completion
	10	4
	11	11
	12	5
	3	1
	5	22
	6	22
	7	1
	8	4
	9	9
clinical__clin_shared__number_of_lymphnodes_positive_by_he
	0	20
	1	2
	3	1
	52	1
	6	2
	8	1
clinical__clin_shared__person_neoplasm_cancer_status
	TUMOR FREE	40
	WITH TUMOR	37
clinical__clin_shared__post_surgical_procedure_assessment_thyroid_gland_carcinoma_status
	Biochemical Evidence of Disease	1
	No imaging evidence of disease	54
	Persistent distant metastases	15
	Persistent locoregional disease	2
clinical__clin_shared__postoperative_rx_tx
	NO	26
	YES	50
clinical__clin_shared__primary_lymph_node_presentation_assessment
	NO	34
	YES	31
clinical__clin_shared__primary_therapy_outcome_success
	Complete Remission/Response	40
	Progressive Disease	15
	Stable Disease	1
clinical__clin_shared__radiation_therapy
	NO	58
	YES	14
clinical__clin_shared__residual_tumor
	R0	55
	R1	6
	R2	9
	RX	6
clinical__clin_shared__tissue_prospective_collection_indicator
	NO	76
	YES	3
clinical__clin_shared__tissue_retrospective_collection_indicator
	NO	3
	YES	76
clinical__clin_shared__tumor_tissue_site
	Adrenal	79
clinical__clin_shared__year_of_form_completion
	2013	67
	2014	12
clinical__clin_shared__year_of_initial_pathologic_diagnosis
	1997	1
	1998	1
	2000	5
	2001	1
	2002	2
	2003	2
	2004	3
	2005	6
	2006	5
	2007	3
	2008	9
	2009	9
	2010	7
	2011	17
	2012	8
clinical__nte__additional_pharmaceutical_therapy
	NO	11
	YES	22
clinical__nte__additional_radiation_therapy
	NO	22
	YES	8
clinical__nte__days_to_new_tumor_event_additional_surgery_procedure
	1003	1
	1120	1
	119	1
	1309	1
	1583	1
	2112	1
	335	1
	384	1
	477	1
	561	1
	69	1
	862	1
	883	1
	931	1
clinical__nte__days_to_new_tumor_event_after_initial_treatment
	108	1
	11	1
	1116	1
	1393	1
	143	1
	153	1
	162	1
	166	1
	178	1
	2099	1
	213	2
	236	1
	247	1
	265	1
	289	1
	351	1
	36	1
	391	1
	414	1
	444	1
	477	1
	50	2
	530	1
	541	1
	611	1
	62	1
	72	1
	75	1
	754	1
	783	1
	826	1
	97	1
	98	1
clinical__nte__histologic_disease_progression_present_indicator
	NO	7
	YES	7
clinical__nte__new_neoplasm_confirmed_diagnosis_method_name
	Imaging	28
	Pathology	7
clinical__nte__new_neoplasm_event_occurrence_anatomic_site
	Bone	1
	Liver	6
	Lung	16
	Lymph Node(s)	3
	Other, specify	4
	Peritoneal Surfaces	5
	Soft Tissue	1
clinical__nte__new_neoplasm_event_type
	Distant Metastasis	28
	Locoregional Recurrence	7
clinical__nte__new_neoplasm_occurrence_anatomic_site_text
	Brain	1
	pancreas	1
	vena cava thrombus	1
clinical__nte__new_tumor_event_additional_surgery_procedure
	NO	19
	YES	13
clinical__nte__new_tumor_event_after_initial_treatment
	NO	32
	YES	35
clinical__rad__anatomic_treatment_site
	Distant Recurrence	1
	Distant site	1
	Primary Tumor Field	10
	Regional site	1
clinical__rad__bcr_radiation_barcode
	TCGA-OR-A5J8-R54360	1
	TCGA-OR-A5JF-R49531	1
	TCGA-OR-A5JK-R49532	1
	TCGA-OR-A5JM-R49541	1
	TCGA-OR-A5JS-R48165	1
	TCGA-OR-A5JT-R48171	1
	TCGA-OR-A5JW-R48180	1
	TCGA-OR-A5JX-R48205	1
	TCGA-OR-A5JY-R48311	1
	TCGA-OR-A5JZ-R48211	1
	TCGA-OR-A5K2-R48220	1
	TCGA-OR-A5K4-R48288	1
	TCGA-OR-A5K5-R48303	1
	TCGA-OU-A5PI-R65712	1
	TCGA-PK-A5HB-R50634	1
clinical__rad__bcr_radiation_uuid
	0E6DF88A-977C-4D8F-BB0A-8AC5E55D2F48	1
	1FD02C18-8A08-4D00-B843-4ED17C030C85	1
	42BFAD52-D76A-4523-AA33-1F7E024607DD	1
	4A14E970-40BD-4535-AE16-D7885EAA41C0	1
	588E4140-E8D4-4E6A-9F48-64859B92EC2D	1
	5A266359-99B5-4CCE-A897-F734A7064178	1
	64806C83-CC24-45A5-95EC-A77DC3D464EE	1
	8A9A1D63-CBF7-4661-99AB-21B51C4B0C05	1
	90128993-431A-4A72-8263-8231599AFC4C	1
	A509FBA2-7E82-43F2-B257-A4B28487BC7A	1
	ACC50D7D-5B8F-4187-A636-D087B2AD8DD0	1
	E1ECA707-21FF-43DD-8591-EBCBE2E5E1A7	1
	F1C55ED1-50FD-423A-94E3-1C9D22E54007	1
	F9FB7A61-14E1-4D0D-9E0F-1AF954462A60	1
	FE02385D-4A7D-4BFE-A3DF-CF2675A141CD	1
clinical__rad__days_to_radiation_therapy_end
	102	1
	103	1
	111	1
	1303	1
	138	1
	196	1
	486	1
	74	1
	78	1
	83	1
	85	1
	88	1
	91	1
	93	1
	97	1
clinical__rad__days_to_radiation_therapy_start
	107	1
	1099	1
	134	1
	16	1
	18	1
	30	1
	39	2
	476	1
	49	2
	52	1
	53	1
	57	1
	78	1
clinical__rad__numfractions
	1	1
	25	2
	28	1
	4	1
clinical__rad__radiation_dosage
	30	2
	42.8	1
	45	2
	4500	1
	48	1
	50.4	1
	50.6	1
	52.8	1
	55	1
clinical__rad__radiation_treatment_ongoing
	NO	15
clinical__rad__radiation_type
	External	13
	Internal	1
clinical__rad__units
	cGy	1
	Gy	10
clinical__rx__bcr_drug_barcode
	TCGA-OR-A5JM-D49540	1
	TCGA-OR-A5JY-D48310	1
	TCGA-OR-A5K2-D48217	1
	TCGA-OU-A5PI-D65714	1
	TCGA-PK-A5HB-D48538	1
clinical__rx__bcr_drug_uuid
	08ACEB09-01AC-4EF4-843B-3E342FA5AFF7	1
	1125569B-151B-4740-A864-9F8BFC63E2B4	1
	2B5DD32A-1F38-4899-A90F-77C16B1F900E	1
	3C5B0FF6-2A7C-456E-8662-D38484AA7F3C	1
	EDE41FC6-31AC-48CC-90D7-34982230C4E6	1
clinical__rx__days_to_drug_therapy_end
	1029	1
	239	1
	298	1
	439	1
	93	1
clinical__rx__days_to_drug_therapy_start
	118	1
	378	1
	605	1
	78	1
	968	1
clinical__rx__drug_name
	Adriamycin	1
	carboplatin	1
	Sorafenib	1
	sunitinib	1
	xeloda	1
clinical__rx__therapy_ongoing
	NO	5
clinical__rx__therapy_type
	Chemotherapy	3
	Targeted Molecular therapy	2
clinical__rx__tx_on_clinical_trial
	NO	4
	YES	1
clinical__shared__germline_testing_performed
	NO	55
	YES	14
clinical__shared__histological_type
	Adrenocortical Carcinoma- Myxoid Type	1
	Adrenocortical Carcinoma- Oncocytic Type	3
	Adrenocortical carcinoma- Usual Type	75
clinical__shared__history_of_neoadjuvant_treatment
	No	78
	Yes	1
clinical__shared__other_dx
	No	74
	Yes	5
clinical__shared_stage__clinical_m
	M0	62
	M1	15
clinical__shared_stage__pathologic_n
	N0	68
	N1	9
clinical__shared_stage__pathologic_t
	T1	9
	T2	42
	T3	8
	T4	18
gcm_curated__age
	10173	1
	10839	1
	11171	1
	11261	1
	11279	1
	11414	1
	11970	1
	12663	1
	13155	1
	13182	1
	13472	1
	13559	1
	13574	1
	13862	1
	14435	1
	14606	1
	14667	1
	15373	1
	15594	1
	16090	1
	16217	1
	16604	1
	16659	1
	16875	1
	17513	1
	17596	1
	17819	1
	18214	1
	18402	1
	18926	1
	19111	1
	19172	1
	19242	1
	19375	1
	19436	1
	19492	1
	19526	1
	20069	1
	20106	1
	20319	1
	20328	1
	20657	1
	20989	1
	21032	1
	21496	1
	21565	1
	21907	1
	22057	1
	22218	1
	22370	1
	22390	1
	22596	1
	22919	1
	23293	1
	23345	1
	23481	1
	23794	1
	24017	1
	24082	1
	24266	1
	24763	1
	25190	1
	25400	1
	25502	1
	26084	1
	27607	1
	28270	1
	5383	1
	6250	1
	6455	1
	8175	1
	8177	1
	8624	1
	8735	1
	8745	1
	9298	1
	9359	1
	9547	1
	9667	1
gcm_curated__alt_biosample_source_id
	TCGA-OR-A5J1-01A	1
	TCGA-OR-A5J2-01A	1
	TCGA-OR-A5J3-01A	1
	TCGA-OR-A5J5-01A	1
	TCGA-OR-A5J6-01A	1
	TCGA-OR-A5J7-01A	1
	TCGA-OR-A5J8-01A	1
	TCGA-OR-A5J9-01A	1
	TCGA-OR-A5JA-01A	1
	TCGA-OR-A5JB-01A	1
	TCGA-OR-A5JC-01A	1
	TCGA-OR-A5JD-01A	1
	TCGA-OR-A5JE-01A	1
	TCGA-OR-A5JF-01A	1
	TCGA-OR-A5JG-01A	1
	TCGA-OR-A5JI-01A	1
	TCGA-OR-A5JJ-01A	1
	TCGA-OR-A5JK-01A	1
	TCGA-OR-A5JL-01A	1
	TCGA-OR-A5JM-01A	1
	TCGA-OR-A5JO-01A	1
	TCGA-OR-A5JP-01A	1
	TCGA-OR-A5JQ-01A	1
	TCGA-OR-A5JR-01A	1
	TCGA-OR-A5JS-01A	1
	TCGA-OR-A5JT-01A	1
	TCGA-OR-A5JV-01A	1
	TCGA-OR-A5JW-01A	1
	TCGA-OR-A5JX-01A	1
	TCGA-OR-A5JY-01A	1
	TCGA-OR-A5JZ-01A	1
	TCGA-OR-A5K0-01A	1
	TCGA-OR-A5K1-01A	1
	TCGA-OR-A5K2-01A	1
	TCGA-OR-A5K3-01A	1
	TCGA-OR-A5K4-01A	1
	TCGA-OR-A5K5-01A	1
	TCGA-OR-A5K6-01A	1
	TCGA-OR-A5K8-01A	1
	TCGA-OR-A5K9-01A	1
	TCGA-OR-A5KO-01A	1
	TCGA-OR-A5KT-01A	1
	TCGA-OR-A5KU-01A	1
	TCGA-OR-A5KV-01A	1
	TCGA-OR-A5KW-01A	1
	TCGA-OR-A5KX-01A	1
	TCGA-OR-A5KY-01A	1
	TCGA-OR-A5KZ-01A	1
	TCGA-OR-A5L3-01A	1
	TCGA-OR-A5L4-01A	1
	TCGA-OR-A5L5-01A	1
	TCGA-OR-A5L6-01A	1
	TCGA-OR-A5L8-01A	1
	TCGA-OR-A5L9-01A	1
	TCGA-OR-A5LA-01A	1
	TCGA-OR-A5LB-01A	1
	TCGA-OR-A5LC-01A	1
	TCGA-OR-A5LD-01A	1
	TCGA-OR-A5LE-01A	1
	TCGA-OR-A5LG-01A	1
	TCGA-OR-A5LH-01A	1
	TCGA-OR-A5LJ-01A	1
	TCGA-OR-A5LK-01A	1
	TCGA-OR-A5LL-01A	1
	TCGA-OR-A5LM-01A	1
	TCGA-OR-A5LN-01A	1
	TCGA-OR-A5LO-01A	1
	TCGA-OR-A5LP-01A	1
	TCGA-OR-A5LR-01A	1
	TCGA-OR-A5LS-01A	1
	TCGA-OR-A5LT-01A	1
	TCGA-OU-A5PI-01A	1
	TCGA-P6-A5OF-01A	1
	TCGA-P6-A5OG-01A	1
	TCGA-PA-A5YG-01A	1
	TCGA-PK-A5H8-01A	1
	TCGA-PK-A5H9-01A	1
	TCGA-PK-A5HA-01A	1
	TCGA-PK-A5HB-01A	1
gcm_curated__alt_donor_source_id
	TCGA-OR-A5J1	1
	TCGA-OR-A5J2	1
	TCGA-OR-A5J3	1
	TCGA-OR-A5J5	1
	TCGA-OR-A5J6	1
	TCGA-OR-A5J7	1
	TCGA-OR-A5J8	1
	TCGA-OR-A5J9	1
	TCGA-OR-A5JA	1
	TCGA-OR-A5JB	1
	TCGA-OR-A5JC	1
	TCGA-OR-A5JD	1
	TCGA-OR-A5JE	1
	TCGA-OR-A5JF	1
	TCGA-OR-A5JG	1
	TCGA-OR-A5JI	1
	TCGA-OR-A5JJ	1
	TCGA-OR-A5JK	1
	TCGA-OR-A5JL	1
	TCGA-OR-A5JM	1
	TCGA-OR-A5JO	1
	TCGA-OR-A5JP	1
	TCGA-OR-A5JQ	1
	TCGA-OR-A5JR	1
	TCGA-OR-A5JS	1
	TCGA-OR-A5JT	1
	TCGA-OR-A5JV	1
	TCGA-OR-A5JW	1
	TCGA-OR-A5JX	1
	TCGA-OR-A5JY	1
	TCGA-OR-A5JZ	1
	TCGA-OR-A5K0	1
	TCGA-OR-A5K1	1
	TCGA-OR-A5K2	1
	TCGA-OR-A5K3	1
	TCGA-OR-A5K4	1
	TCGA-OR-A5K5	1
	TCGA-OR-A5K6	1
	TCGA-OR-A5K8	1
	TCGA-OR-A5K9	1
	TCGA-OR-A5KO	1
	TCGA-OR-A5KT	1
	TCGA-OR-A5KU	1
	TCGA-OR-A5KV	1
	TCGA-OR-A5KW	1
	TCGA-OR-A5KX	1
	TCGA-OR-A5KY	1
	TCGA-OR-A5KZ	1
	TCGA-OR-A5L3	1
	TCGA-OR-A5L4	1
	TCGA-OR-A5L5	1
	TCGA-OR-A5L6	1
	TCGA-OR-A5L8	1
	TCGA-OR-A5L9	1
	TCGA-OR-A5LA	1
	TCGA-OR-A5LB	1
	TCGA-OR-A5LC	1
	TCGA-OR-A5LD	1
	TCGA-OR-A5LE	1
	TCGA-OR-A5LG	1
	TCGA-OR-A5LH	1
	TCGA-OR-A5LJ	1
	TCGA-OR-A5LK	1
	TCGA-OR-A5LL	1
	TCGA-OR-A5LM	1
	TCGA-OR-A5LN	1
	TCGA-OR-A5LO	1
	TCGA-OR-A5LP	1
	TCGA-OR-A5LR	1
	TCGA-OR-A5LS	1
	TCGA-OR-A5LT	1
	TCGA-OU-A5PI	1
	TCGA-P6-A5OF	1
	TCGA-P6-A5OG	1
	TCGA-PA-A5YG	1
	TCGA-PK-A5H8	1
	TCGA-PK-A5H9	1
	TCGA-PK-A5HA	1
	TCGA-PK-A5HB	1
gcm_curated__alt_item_source_id
	TCGA-OR-A5J1-01A-11R-A29S-07	1
	TCGA-OR-A5J2-01A-11R-A29S-07	1
	TCGA-OR-A5J3-01A-11R-A29S-07	1
	TCGA-OR-A5J5-01A-11R-A29S-07	1
	TCGA-OR-A5J6-01A-31R-A29S-07	1
	TCGA-OR-A5J7-01A-11R-A29S-07	1
	TCGA-OR-A5J8-01A-11R-A29S-07	1
	TCGA-OR-A5J9-01A-11R-A29S-07	1
	TCGA-OR-A5JA-01A-11R-A29S-07	1
	TCGA-OR-A5JB-01A-11R-A29S-07	1
	TCGA-OR-A5JC-01A-11R-A29S-07	1
	TCGA-OR-A5JD-01A-11R-A29S-07	1
	TCGA-OR-A5JE-01A-11R-A29S-07	1
	TCGA-OR-A5JF-01A-11R-A29S-07	1
	TCGA-OR-A5JG-01A-11R-A29S-07	1
	TCGA-OR-A5JI-01A-11R-A29S-07	1
	TCGA-OR-A5JJ-01A-11R-A29S-07	1
	TCGA-OR-A5JK-01A-11R-A29S-07	1
	TCGA-OR-A5JL-01A-11R-A29S-07	1
	TCGA-OR-A5JM-01A-11R-A29S-07	1
	TCGA-OR-A5JO-01A-11R-A29S-07	1
	TCGA-OR-A5JP-01A-11R-A29S-07	1
	TCGA-OR-A5JQ-01A-11R-A29S-07	1
	TCGA-OR-A5JR-01A-11R-A29S-07	1
	TCGA-OR-A5JS-01A-11R-A29S-07	1
	TCGA-OR-A5JT-01A-11R-A29S-07	1
	TCGA-OR-A5JV-01A-11R-A29S-07	1
	TCGA-OR-A5JW-01A-11R-A29S-07	1
	TCGA-OR-A5JX-01A-11R-A29S-07	1
	TCGA-OR-A5JY-01A-31R-A29S-07	1
	TCGA-OR-A5JZ-01A-11R-A29S-07	1
	TCGA-OR-A5K0-01A-11R-A29S-07	1
	TCGA-OR-A5K1-01A-11R-A29S-07	1
	TCGA-OR-A5K2-01A-11R-A29S-07	1
	TCGA-OR-A5K3-01A-11R-A29S-07	1
	TCGA-OR-A5K4-01A-11R-A29S-07	1
	TCGA-OR-A5K5-01A-11R-A29S-07	1
	TCGA-OR-A5K6-01A-11R-A29S-07	1
	TCGA-OR-A5K8-01A-11R-A29S-07	1
	TCGA-OR-A5K9-01A-11R-A29S-07	1
	TCGA-OR-A5KO-01A-11R-A29S-07	1
	TCGA-OR-A5KT-01A-11R-A29S-07	1
	TCGA-OR-A5KU-01A-11R-A29S-07	1
	TCGA-OR-A5KV-01A-11R-A29S-07	1
	TCGA-OR-A5KW-01A-11R-A29S-07	1
	TCGA-OR-A5KX-01A-11R-A29S-07	1
	TCGA-OR-A5KY-01A-11R-A29S-07	1
	TCGA-OR-A5KZ-01A-11R-A29S-07	1
	TCGA-OR-A5L3-01A-11R-A29S-07	1
	TCGA-OR-A5L4-01A-11R-A29S-07	1
	TCGA-OR-A5L5-01A-11R-A29S-07	1
	TCGA-OR-A5L6-01A-11R-A29S-07	1
	TCGA-OR-A5L8-01A-11R-A29S-07	1
	TCGA-OR-A5L9-01A-11R-A29S-07	1
	TCGA-OR-A5LA-01A-11R-A29S-07	1
	TCGA-OR-A5LB-01A-11R-A29S-07	1
	TCGA-OR-A5LC-01A-11R-A29S-07	1
	TCGA-OR-A5LD-01A-11R-A29S-07	1
	TCGA-OR-A5LE-01A-11R-A29S-07	1
	TCGA-OR-A5LG-01A-11R-A29S-07	1
	TCGA-OR-A5LH-01A-11R-A29S-07	1
	TCGA-OR-A5LJ-01A-11R-A29S-07	1
	TCGA-OR-A5LK-01A-11R-A29S-07	1
	TCGA-OR-A5LL-01A-11R-A29S-07	1
	TCGA-OR-A5LM-01A-11R-A29S-07	1
	TCGA-OR-A5LN-01A-11R-A29S-07	1
	TCGA-OR-A5LO-01A-11R-A29S-07	1
	TCGA-OR-A5LP-01A-11R-A29S-07	1
	TCGA-OR-A5LR-01A-11R-A29S-07	1
	TCGA-OR-A5LS-01A-11R-A29S-07	1
	TCGA-OR-A5LT-01A-11R-A29S-07	1
	TCGA-OU-A5PI-01A-12R-A29S-07	1
	TCGA-P6-A5OF-01A-11R-A29S-07	1
	TCGA-P6-A5OG-01A-22R-A29S-07	1
	TCGA-PA-A5YG-01A-11R-A29S-07	1
	TCGA-PK-A5H8-01A-11R-A29S-07	1
	TCGA-PK-A5H9-01A-11R-A29S-07	1
	TCGA-PK-A5HA-01A-11R-A29S-07	1
	TCGA-PK-A5HB-01A-11R-A29S-07	1
gcm_curated__assembly
	GRCh38	79
gcm_curated__biological_replicate_count
	1	79
gcm_curated__biological_replicate_number
	1	79
gcm_curated__biosample_source_id
	01c1ad9e-b440-4394-942f-6128cfcb77cf	1
	057592a6-cd78-4f54-8017-8532dda3fe3e	1
	0727128a-84d8-47b9-a5f3-1f1eff18f185	1
	0a0a8e16-d3af-4e98-802e-761966588e4f	1
	0a8e38a4-7e21-4a7a-a0d4-47455f1db4cf	1
	0be64816-8299-49b2-b96c-cd0f4da7d37b	1
	0c98b45d-09a6-48a6-89ba-48ba7a2142d5	1
	0c9c6928-ba38-49da-a5cf-67dd8e038f60	1
	0f19f2d5-d552-4f7a-88d8-bb559cb1cd0f	1
	14d95372-5444-4525-b2d6-19fc51f3e336	1
	1729d2d8-5722-4579-950c-55b14167c9fd	1
	19b13418-64a4-438b-8ba6-2b04f11fc9a5	1
	1a580a44-6d1a-4df5-8df5-f6bb0b328e68	1
	1e6b9fc4-3fed-4d32-89b8-aa15fb4a5840	1
	1f0390fb-b267-43a2-ba5c-5bb41850e3f8	1
	1fb59b6f-53c0-4b14-82cc-77cd55c67ad6	1
	24c2e7dc-0162-4012-8add-a252ff535f9c	1
	292bcbe1-2fb7-4781-89da-c33f4589e71b	1
	2951751d-b9d1-4d07-9e2b-7398b5b8cfd5	1
	2ac53c7f-290c-4170-a102-f4bdb906f3f5	1
	2c8d4883-588e-441e-b20c-6208346d1f23	1
	2d1788c4-196f-48c3-b0ec-e3f8de351607	1
	2f47f06e-8f76-440e-bbce-b7c90635a59e	1
	30a81b5b-e706-49f8-bf69-a6c77dc3a317	1
	314f45af-668c-4e36-9290-f8661b9258c7	1
	321a91ce-7cc6-49e0-9e50-130db43db7f5	1
	3515d365-be8a-496b-80d1-abbdaf0f23f1	1
	3636fa2c-4ad1-4acb-9c51-6c52972deb18	1
	3a56df78-5e32-4e8a-9b69-23cb8f781368	1
	3be50768-a2b0-4498-a5e8-d5ba86e8680c	1
	42e0c347-e8d1-4490-a6bb-8a43e5a21013	1
	46b7eb7c-e5f7-476d-a68c-5972f947445f	1
	5101736c-1ff9-40d4-a57d-5b660c2b4d1f	1
	55ee2b0e-feff-4f93-982a-5b64820b7a34	1
	57c08142-b394-49cb-a613-910a2264514e	1
	5fe9fdb5-f6f9-40da-8cc8-413c4305e86a	1
	61884223-9cc2-4c14-8a73-6e1b6fba3670	1
	693578fd-91d0-447e-ba98-dcaabec8b4db	1
	6d3146ba-8068-4da5-baaf-33c6946f138f	1
	6dd9dd3b-f1ff-4ade-b7b0-2ff7aca52ca8	1
	6eebc241-9e55-4520-bb4e-73e20d25726b	1
	6f41af90-80f5-4032-a323-59204cb30567	1
	76f9abf7-01ab-48be-a7bb-23adddbcacf8	1
	7bbf0a45-a675-4f05-ac45-9e92ba55d542	1
	810b23d4-b8d6-41e3-8bc1-a46aa201453c	1
	83437041-d9dd-45a6-a0ac-17307ffb9513	1
	8e86e6c3-10d0-423b-9448-01567222e202	1
	90f61eda-6c83-48ba-87e0-2fe89bbff03e	1
	91fa4f80-0838-4a7b-9943-35221d440e9d	1
	92522f10-7730-4b1c-8916-428e86da1d4f	1
	945cc9b8-a732-484e-b423-9efbc556e3fd	1
	98650d6c-1eae-4a75-9afc-7785229e1d99	1
	9d9ed7f5-8811-4ead-a43d-52ef748b95b3	1
	9ddaa508-3d15-4751-ab0f-69e4d8218fb3	1
	aad9042b-4a86-4d03-9ec7-a8a4494f6f56	1
	af208939-bae3-4cb8-9ad3-f799c38fc1c0	1
	b3447e85-1d34-4fb0-8f08-03b9ea98fa0a	1
	c0c9dd1b-98b1-4a20-8927-3c0b75a4559e	1
	c32a896a-bc08-455c-8e01-c75fae985a56	1
	c5f36cf1-4c1d-4633-bd0a-5e7f47ce7374	1
	c6214f9b-35c8-424c-b6fe-bec1a9317c0a	1
	c69da3bd-bcda-4627-b13a-aae53eab80fb	1
	d2d69df9-e7eb-4f4c-84ce-cdf150be8503	1
	d35f621f-8426-43e7-b1bf-f670e46c7fa6	1
	e2771d70-c65e-4f0a-8207-0589dccb36a3	1
	e346de66-4edb-44eb-b363-3c02beac8635	1
	e4038ebb-6e6d-44b1-84ad-e35aafca7b70	1
	e78f3ac4-0e3a-4df8-873a-b7ab384caf62	1
	ebed7059-064a-4785-a6dd-a8c29486fe7a	1
	ebfaaae3-9a83-498d-aa97-7cf19208d2da	1
	ec87c3b6-2c8b-4c01-baaa-9e6f01f44ac1	1
	ed5579d8-352e-4586-ac94-5320e357e9fc	1
	ee0849dc-0e32-446c-8e3e-49d395690eb4	1
	efbcd3a5-723a-4361-9769-c01336f5f22d	1
	f7fd9793-2825-44f4-b265-fae7178ae49f	1
	f9c01615-0645-4d26-84e4-c5d55d9c9566	1
	fc7aa029-f103-41fb-add3-dd6070a13daf	1
	fe5d3e56-2d21-49fd-8818-68e8fb24e51b	1
	ff35ca1e-064f-4c89-9bbe-01d26c5c57bf	1
gcm_curated__biosample_type
	tissue	79
gcm_curated__case_source_id
	0304b12d-7640-4150-a581-2eea2b1f2ad5	1
	075dbfd0-9cf4-4877-884f-ae858902c79e	1
	0824b246-9fa2-4a8b-ad4c-1ffc7731bf7d	1
	08e0d412-d4d8-4d13-b792-a4dd0bd9ec2b	1
	0acc28bc-d348-41df-8f49-bc0332eb9be4	1
	0b73cbba-5520-4610-b649-912d76114033	1
	15fb07ae-101c-4553-891d-539cee89a5e9	1
	199560cb-15e5-4276-865a-7d44d47c856c	1
	1ae9cd13-73ef-4b1a-a734-4c465c73bc8e	1
	1d5602a7-72e7-4dc6-b2db-2f778fcbf475	1
	202f7a77-9e5a-4f12-8ffe-78ae5527a746	1
	240dca72-76e0-4d57-978d-1242e6e7ed68	1
	28153e3e-8515-4852-aaa0-247f86399f27	1
	2f04e760-8a64-49f2-a1d6-3d390604745c	1
	33c02ece-911b-4f45-b410-9df07e9b189e	1
	344f7ea4-2bd4-4f2d-89f2-9fc7f572a3d6	1
	388b8788-a635-4bc9-9b73-d204b2256747	1
	424a497a-48b9-4507-b234-c4fd08c8acad	1
	42ef34cc-ffb4-432c-82bb-7aa56639ff51	1
	42f69b2b-f3aa-4f4e-ac3a-149e14789927	1
	48402d61-3a6b-4603-bfa0-b1a38a47d34d	1
	4fbbbe43-3c0e-4475-bcf8-3745bd7195eb	1
	56cdbba2-327e-4acd-a1eb-0f313a77834f	1
	5e086192-ab74-4aa3-bf6b-b34ab19995db	1
	5eb5ee1f-ecff-4427-b717-b91380c043ae	1
	5f461197-15ed-43cf-9331-9e0efc4622a4	1
	63b7b596-cb55-41dc-b862-a6c3a058dfe2	1
	69f4f19c-08c8-4001-92a8-fed155c3b4fe	1
	6d980941-219e-40a0-9b41-e84c3fb0bd1a	1
	70f1569e-f8f5-4f1d-bf18-d0586b29077d	1
	71892706-f8b6-44e6-8de4-6cbb43f612e0	1
	723eb689-7b4f-4758-bcdf-426b12508935	1
	802dbd0d-ef07-4c91-ab8d-1dd39532e947	1
	82940e94-ac74-4a9b-9da5-9e4b7d4d45c0	1
	83e7b9f8-04a4-440f-aafc-7a8e9ddff284	1
	888a7158-2319-4563-849b-573705c72ab7	1
	8b3649e3-16e2-4044-8ab8-f4d28a87e513	1
	8e7c2e31-d085-4b75-a970-162526dd07a0	1
	905368c2-ba60-4dda-b32d-a51a203b5e4d	1
	94cdac79-2b4e-483a-8f17-3e0c9be589d0	1
	99f86b57-3894-45c5-bfbe-c757c69a3050	1
	9a8ea017-0152-48b2-accb-d040deb1c6b6	1
	9c87dcee-d422-4df1-82e1-3fa201473e31	1
	9ec86c06-e7a9-4ea6-b36d-6f832909054b	1
	a19104d6-b6a6-4878-af2c-783679070a05	1
	a477b55d-a591-482f-a554-d8ef7298c23d	1
	a53e9117-0a49-40d8-af40-7867370b671a	1
	a5be4e42-cb6c-4e67-8547-45dbd058bb95	1
	a9a57127-94d3-425f-a4c5-5cbcf24a9a35	1
	b3164f7b-c826-4e08-9ee6-8ff96d29b913	1
	b4b41a43-ee45-4aa3-abf0-100db752a6ac	1
	b7adb786-1f81-43ca-ac72-7243966cd439	1
	bafe2638-4adc-4957-9d62-d7eebe5dd2f9	1
	bdfcd747-f6a2-42e2-bc9b-483112205fa8	1
	c0e1a036-be4c-4fb5-bb50-e2431be60ed4	1
	c4dd9501-c193-45fb-8535-a9d901520bdd	1
	c6312de5-dd56-4025-80d1-dbdd8568d047	1
	c72b973b-4719-46ab-ac99-05d14088d3bc	1
	c8898b42-b704-45a0-9829-144b98f416e0	1
	cf327482-199b-4604-ac19-c8b68d91c5d9	1
	cf332daa-f335-4af1-81de-cbfdafb0f764	1
	d63f2f1e-1970-445f-907b-23cf4d9efd83	1
	d885b720-e813-4828-a731-b3cdcbd20687	1
	d890cbf7-41d8-4992-99c2-24c60c77b156	1
	dafb9844-1a5c-4af8-b382-59c751942bb8	1
	de7f06aa-9638-4389-ac8e-711adfa0f2a5	1
	dfd687bc-6e69-42f7-af94-d17fc150d1a1	1
	dfef51c8-6050-4ebb-b25c-e74919397244	1
	e612ef6e-f3f2-44be-ab15-8e4095687cd6	1
	e93ca89f-ca48-43ca-bf1c-adc7491c0fe5	1
	edc62c30-cacc-457d-96ba-d05ed35432a3	1
	f13a3d5e-7f8e-4acb-ad46-f6380a9443e8	1
	f63946ec-ddcb-469a-8f5e-74366b7f419b	1
	f8954241-e541-406f-a09d-c3c987473732	1
	f8e77bb6-e521-4a6a-9cb4-4b58ee38ca7f	1
	fad4b7e6-510c-4968-83df-3140ed5a0549	1
	fb504e55-1859-48ee-aec7-a3fcb082785e	1
	fb54458d-c373-46c2-841e-82663e13efaa	1
	fc83ab27-929e-4ad4-ba18-abb0694f1e43	1
gcm_curated__checksum
	001d862309450fa3982b2a1410ebc384	1
	010f82b3378bdf367053f9d2a8cbee7f	1
	0693e00a8a97254c5a78320d9258e5b8	1
	0739733e091190a993dfe9bf5eded9e9	1
	07a6384e4e42cc55351d97609c6b266c	1
	0814742d2bdbe8c1236601f2bfb25e5a	1
	09d8f7908529d7036b374169bc9df403	1
	0a33eda9330511dfd13b5c17a6683a86	1
	0c7014372f0c4c1236449a32f9f9c7ad	1
	0d8e7b66f7312865b3a25b91e61e63f7	1
	0e6dbcfd83f67a33d38f623c56ebae6a	1
	11e998cfd76ac5ba230ebcfb0f08c5b1	1
	128c25ca9f69880276dc53b669435881	1
	12910419bef3988273b04855d90ceb10	1
	1493c86e1547156c87574ada19a4f32e	1
	229b6f4d6a2e9cbd910070b902df960c	1
	246b751153286b1159e579ff633ff6f0	1
	2b8b61a48959e266e72ed72cf84746c7	1
	2d37f1b2810cf4d4fe81aedbea66fed6	1
	2f366dc9df23c9207ea846cb13ed7c16	1
	2fc17ac51fc57ed90f8d751f22ba9050	1
	3880f33217f012a94cdeb2298be0a03f	1
	3aefe1715de81a2ed6a21994f79568bb	1
	3b1f0df592e2b8e28e2c840dcd0f9713	1
	3b220a36e85c5f80e83a2642b065d8f7	1
	44158e50c42fa9ca841b9af2cb4b510c	1
	444059968def88c17718f1804d070b64	1
	47d9b833f9e2440a42b5705f9b23ff98	1
	480507d1f2bf1c1592e42e01864f97ee	1
	494493589fd9cb02c098a3cafdf148b2	1
	498af183d61fb7fa02f8ab6e3b781cd7	1
	4aa6fec1f2de1b460f2a0015c770eb14	1
	4b734dd6b1ecea333e61e52db3286ff1	1
	4c8fe31de550ff01a769e3bb671c8d0a	1
	52858575fe5a9bc88ffcfa3832d183a6	1
	5464f7843f9a8c210f78fb20e5aac776	1
	556c70b56b745c38052cda3021594799	1
	59ea0218da286e3e6cfd9c1d5fa89b60	1
	59eb2e710458bd3005b12a39ee82b387	1
	5aa553bd94033bc1a1da6728d04ac7cf	1
	5fc66fbd841632cd3ac03b69c1d7c918	1
	62c6e798745329419e9d0975594a6eb9	1
	6e785ec5cf6c44b8584fba7f9080e2d5	1
	72e3b8004721f9075d4aa8076b61df5c	1
	748e84d696403ba0212fbcf7182f1c92	1
	7655a5c0b3e90585699b5cd6a3758965	1
	76ee59e873b94460e0e3a50c59c681fc	1
	772e284969447ab7135f9f383baf354f	1
	77a446a6f3af8db174eaee63e9b7531f	1
	7e4f9501c1a5fe0107f5867352aa913d	1
	7ec8ef4ca84b712fe7c664ed17e7a82f	1
	83dedb98676e7841e8eb57f7f5d6dcc5	1
	8646b369e34fe5d31e652e42624a250b	1
	8c42162e82a324e0582d4ae71f33b01c	1
	8ce69f42ddd3c9e3770dde34368dccd4	1
	91e8ff0a0ea1230e6ffd6f367d335b1f	1
	9608c2112eece52ae7b02041a9a96cf7	1
	9a16dc26993ee9bd21c5c226b5f9ccb3	1
	9a889da27e2852209fcdc617eb71aa8d	1
	9e1bb8461516a8ba19f633bd98452c84	1
	9e4139043b175dc9e6385a906d5c4648	1
	a01feb6228e286e4866b007c81b77ec2	1
	a0dc836401aec92c5727da1845563607	1
	ad553cad10021929cc2d3015b0a00b16	1
	ae5c3ac26d57491c7f95fa090e43cf1a	1
	b2642dd8b192f5d13da015bce9d19f70	1
	bc55b622296b2e398bbb8b87374e9381	1
	c2c93925b09571943a211f872a46bddb	1
	c5190cf046ec9052e1362809e3459bb6	1
	cd5ae3f811169c8b6f8c815c99ed955a	1
	cde01397c92ef723bff497ea0e997cc6	1
	d0d981239bb101de60ddcab94b09a4e8	1
	dacc6671127dbd2a80d97557e0e9ae5f	1
	dfd25258ae280706ff839f46d24c1aea	1
	e3d2935baf3ba71d6544a981580bd939	1
	e6eac8b4d25dca2b920df13285a91038	1
	f50233160650c7ff4c9681cbc8e35af8	1
	fd96f6d987af3a8fcc3c4fb87e2dcb5e	1
	ff1d7e98f6c444f8adbae083f7ed19ef	1
gcm_curated__data_type
	Gene Expression Quantification	79
gcm_curated__dataset_name
	GRCh38_TCGA_gene_expression_2019_10	79
gcm_curated__date
	2019-09-12T10:49:51.000000+02:00	1
	2019-09-12T10:49:52.000000+02:00	1
	2019-09-12T10:49:53.000000+02:00	1
	2019-09-12T10:49:55.000000+02:00	1
	2019-09-12T10:49:57.000000+02:00	2
	2019-09-12T10:50:02.000000+02:00	1
	2019-09-12T10:50:04.000000+02:00	1
	2019-09-12T10:50:05.000000+02:00	2
	2019-09-12T10:50:06.000000+02:00	1
	2019-09-12T10:50:09.000000+02:00	1
	2019-09-12T10:50:10.000000+02:00	1
	2019-09-12T10:50:11.000000+02:00	1
