biospecimen_aliquot__bcr_aliquot_barcode
	tcga-a1-a0sb-01a-11d-a142-09	1
	tcga-a1-a0sd-01a-11d-a10y-09	1
	tcga-a1-a0se-01a-11d-a099-09	1
	tcga-a1-a0sf-01a-11d-a142-09	1
	tcga-a1-a0sg-01a-11d-a142-09	1
	tcga-a1-a0sh-01a-11d-a099-09	1
	tcga-a1-a0si-01a-11d-a142-09	1
	tcga-a1-a0sj-01a-11d-a099-09	1
	tcga-a1-a0sk-01a-12d-a099-09	1
	tcga-a1-a0sm-01a-11d-a099-09	1
	tcga-a1-a0sn-01a-11d-a142-09	1
	tcga-a1-a0sp-01a-11d-a099-09	1
	tcga-a1-a0sq-01a-21d-a142-09	1
	tcga-a2-a04n-01a-11d-a10y-09	1
	tcga-a2-a04p-01a-31d-a128-09	1
	tcga-a2-a04q-01a-21w-a050-09	1
	tcga-a2-a04r-01a-41d-a117-09	1
	tcga-a2-a04t-01a-21w-a050-09	1
	tcga-a2-a04u-01a-11d-a10y-09	1
	tcga-a2-a04v-01a-21w-a050-09	1
	tcga-a2-a04w-01a-31d-a10y-09	1
	tcga-a2-a04x-01a-21w-a050-09	1
	tcga-a2-a04y-01a-21w-a050-09	1
	tcga-a2-a0ck-01a-11d-a228-09	1
	tcga-a2-a0cl-01a-11d-a10y-09	1
	tcga-a2-a0cm-01a-31w-a050-09	1
	tcga-a2-a0co-01a-13d-a228-09	1
	tcga-a2-a0cp-01a-11w-a050-09	1
	tcga-a2-a0cq-01a-21w-a050-09	1
	tcga-a2-a0cr-01a-11d-a228-09	1
	tcga-a2-a0cs-01a-11d-a10y-09	1
	tcga-a2-a0ct-01a-31w-a071-09	1
	tcga-a2-a0cu-01a-12w-a050-09	1
	tcga-a2-a0cv-01a-31d-a10y-09	1
	tcga-a2-a0cw-01a-21d-a10y-09	1
	tcga-a2-a0cx-01a-21w-a019-09	1
	tcga-a2-a0cz-01a-11w-a050-09	1
	tcga-a2-a0d0-01a-11w-a019-09	1
	tcga-a2-a0d1-01a-11w-a050-09	1
	tcga-a2-a0d2-01a-21w-a050-09	1
	tcga-a2-a0d3-01a-11d-a10y-09	1
	tcga-a2-a0d4-01a-11w-a019-09	1
	tcga-a2-a0em-01a-11w-a050-09	1
	tcga-a2-a0en-01a-13d-a099-09	1
	tcga-a2-a0eo-01a-11w-a050-09	1
	tcga-a2-a0ep-01a-52d-a22x-09	1
	tcga-a2-a0eq-01a-11w-a050-09	1
	tcga-a2-a0er-01a-21w-a050-09	1
	tcga-a2-a0es-01a-11d-a10y-09	1
	tcga-a2-a0et-01a-31d-a045-09	1
	tcga-a2-a0eu-01a-22w-a071-09	1
	tcga-a2-a0ev-01a-11w-a050-09	1
	tcga-a2-a0ew-01a-21d-a10y-09	1
	tcga-a2-a0ex-01a-21w-a050-09	1
	tcga-a2-a0ey-01a-11w-a050-09	1
	tcga-a2-a0st-01a-12d-a099-09	1
	tcga-a2-a0su-01a-11d-a099-09	1
	tcga-a2-a0sv-01a-11d-a099-09	1
	tcga-a2-a0sw-01a-11d-a099-09	1
	tcga-a2-a0sx-01a-12d-a099-09	1
	tcga-a2-a0sy-01a-31d-a099-09	1
	tcga-a2-a0t0-01a-22d-a099-09	1
	tcga-a2-a0t1-01a-21d-a099-09	1
	tcga-a2-a0t2-01a-11w-a097-09	1
	tcga-a2-a0t3-01a-21d-a10y-09	1
	tcga-a2-a0t4-01a-31d-a099-09	1
	tcga-a2-a0t5-01a-21d-a099-09	1
	tcga-a2-a0t6-01a-11d-a099-09	1
	tcga-a2-a0t7-01a-21d-a099-09	1
	tcga-a2-a0yc-01a-11d-a117-09	1
	tcga-a2-a0yd-01a-11d-a10g-09	1
	tcga-a2-a0ye-01a-11d-a10g-09	1
	tcga-a2-a0yf-01a-21d-a10g-09	1
	tcga-a2-a0yg-01a-21d-a10g-09	1
	tcga-a2-a0yh-01a-11d-a10g-09	1
	tcga-a2-a0yi-01a-31d-a10m-09	1
	tcga-a2-a0yj-01a-11d-a10g-09	1
	tcga-a2-a0yk-01a-22d-a117-09	1
	tcga-a2-a0yl-01a-21d-a10g-09	1
	tcga-a2-a0ym-01a-11d-a10g-09	1
	tcga-a2-a0yt-01a-11d-a10g-09	1
	tcga-a2-a1fv-01a-11d-a13l-09	1
	tcga-a2-a1fw-01a-11d-a13l-09	1
	tcga-a2-a1fx-01a-11d-a13l-09	1
	tcga-a2-a1fz-01a-51d-a17g-09	1
	tcga-a2-a1g0-01a-11d-a13l-09	1
	tcga-a2-a1g1-01a-21d-a13l-09	1
	tcga-a2-a1g4-01a-11d-a13l-09	1
	tcga-a2-a1g6-01a-11d-a13l-09	1
	tcga-a2-a259-01a-11d-a16d-09	1
	tcga-a2-a25a-01a-12d-a16d-09	1
	tcga-a2-a25b-01a-11d-a167-09	1
	tcga-a2-a25c-01a-11d-a167-09	1
	tcga-a2-a25d-01a-12d-a16d-09	1
	tcga-a2-a25e-01a-11d-a167-09	1
	tcga-a2-a25f-01a-11d-a167-09	1
	tcga-a2-a3kc-01a-11d-a20s-09	1
	tcga-a2-a3kd-01a-12d-a20s-09	1
	tcga-a2-a3xs-01a-11d-a22x-09	1
	tcga-a2-a3xt-01a-11d-a22x-09	1
	tcga-a2-a3xu-01a-12d-a22x-09	1
	tcga-a2-a3xv-01a-21d-a23c-09	1
	tcga-a2-a3xw-01a-11d-a23c-09	1
	tcga-a2-a3xx-01a-21d-a23c-09	1
	tcga-a2-a3xy-01a-11d-a23c-09	1
	tcga-a2-a3xz-01a-42d-a23c-09	1
	tcga-a2-a3y0-01a-11d-a23c-09	1
	tcga-a2-a4rw-01a-21d-a25q-09	1
	tcga-a2-a4rx-01a-11d-a25q-09	1
	tcga-a2-a4ry-01a-31d-a25q-09	1
	tcga-a2-a4s0-01a-21d-a25q-09	1
	tcga-a2-a4s1-01a-21d-a25q-09	1
	tcga-a2-a4s2-01a-12d-a25q-09	1
	tcga-a2-a4s3-01a-21d-a25q-09	1
	tcga-a7-a0cd-01a-11w-a019-09	1
	tcga-a7-a0ce-01a-11w-a019-09	1
	tcga-a7-a0cg-01a-11w-a019-09	1
	tcga-a7-a0ch-01a-21w-a019-09	1
	tcga-a7-a0cj-01a-21w-a019-09	1
	tcga-a7-a0d9-01a-31w-a071-09	1
	tcga-a7-a0da-01a-31d-a10y-09	1
	tcga-a7-a0db-01a-11d-a272-09	1
	tcga-a7-a0db-01a-11w-a019-09	1
	tcga-a7-a0dc-01b-04d-a22n-09	1
	tcga-a7-a13d-01a-13d-a12q-09	1
	tcga-a7-a13d-01a-13d-a272-09	1
	tcga-a7-a13e-01a-11d-a12q-09	1
	tcga-a7-a13e-01a-11d-a272-09	1
	tcga-a7-a13f-01a-11d-a12q-09	1
	tcga-a7-a13g-01a-11d-a13l-09	1
	tcga-a7-a13h-01a-11d-a228-09	1
	tcga-a7-a26e-01a-11d-a167-09	1
	tcga-a7-a26e-01a-11d-a272-09	1
	tcga-a7-a26e-01b-06d-a272-09	1
	tcga-a7-a26f-01a-21d-a167-09	1
	tcga-a7-a26f-01b-04d-a22n-09	1
	tcga-a7-a26g-01a-21d-a167-09	1
	tcga-a7-a26h-01a-11d-a167-09	1
	tcga-a7-a26i-01a-11d-a167-09	1
	tcga-a7-a26i-01b-06d-a22n-09	1
	tcga-a7-a26j-01a-11d-a167-09	1
	tcga-a7-a26j-01a-11d-a272-09	1
	tcga-a7-a26j-01b-02d-a272-09	1
	tcga-a7-a2kd-01a-31d-a21q-09	1
	tcga-a7-a3iy-01a-21d-a21q-09	1
	tcga-a7-a3iz-01a-11d-a20s-09	1
	tcga-a7-a3j0-01a-11d-a20s-09	1
	tcga-a7-a3j1-01a-11d-a20s-09	1
	tcga-a7-a3rf-01a-11d-a228-09	1
	tcga-a7-a425-01a-11d-a243-09	1
	tcga-a7-a426-01a-22d-a243-09	1
	tcga-a7-a4sa-01a-11d-a25q-09	1
	tcga-a7-a4sb-01a-21d-a25q-09	1
	tcga-a7-a4sc-01a-12d-a25q-09	1
	tcga-a7-a4sd-01a-11d-a25q-09	1
	tcga-a7-a4se-01a-11d-a25q-09	1
	tcga-a7-a4sf-01a-11d-a25q-09	1
	tcga-a7-a56d-01a-11d-a27p-09	1
	tcga-a7-a5zv-01a-11d-a28b-09	1
	tcga-a7-a5zw-01a-12d-a29n-09	1
	tcga-a7-a5zx-01a-12d-a29n-09	1
	tcga-a8-a06n-01a-11w-a019-09	1
	tcga-a8-a06o-01a-11w-a019-09	1
	tcga-a8-a06p-01a-11w-a019-09	1
	tcga-a8-a06q-01a-11w-a050-09	1
	tcga-a8-a06r-01a-11d-a015-09	1
	tcga-a8-a06t-01a-11w-a019-09	1
	tcga-a8-a06u-01a-11w-a019-09	1
	tcga-a8-a06x-01a-21w-a019-09	1
	tcga-a8-a06y-01a-21w-a019-09	1
	tcga-a8-a06z-01a-11w-a019-09	1
	tcga-a8-a075-01a-11d-a099-09	1
	tcga-a8-a076-01a-21w-a019-09	1
	tcga-a8-a079-01a-21w-a019-09	1
	tcga-a8-a07b-01a-11w-a019-09	1
	tcga-a8-a07c-01a-11d-a045-09	1
	tcga-a8-a07e-01a-11w-a050-09	1
	tcga-a8-a07f-01a-11w-a019-09	1
	tcga-a8-a07g-01a-11w-a050-09	1
	tcga-a8-a07i-01a-11w-a019-09	1
	tcga-a8-a07j-01a-11w-a019-09	1
	tcga-a8-a07l-01a-11w-a019-09	1
	tcga-a8-a07o-01a-11w-a019-09	1
	tcga-a8-a07p-01a-11w-a019-09	1
	tcga-a8-a07r-01a-21w-a050-09	1
	tcga-a8-a07u-01a-11w-a050-09	1
	tcga-a8-a07w-01a-11w-a019-09	1
	tcga-a8-a07z-01a-11w-a019-09	1
	tcga-a8-a081-01a-11w-a019-09	1
	tcga-a8-a082-01a-11w-a019-09	1
	tcga-a8-a083-01a-21w-a019-09	1
	tcga-a8-a084-01a-21w-a019-09	1
	tcga-a8-a085-01a-11w-a019-09	1
	tcga-a8-a086-01a-11w-a019-09	1
	tcga-a8-a08a-01a-11w-a019-09	1
	tcga-a8-a08b-01a-11w-a019-09	1
	tcga-a8-a08c-01a-11w-a019-09	1
	tcga-a8-a08f-01a-11w-a019-09	1
	tcga-a8-a08g-01a-11w-a019-09	1
	tcga-a8-a08h-01a-21w-a019-09	1
	tcga-a8-a08i-01a-11w-a019-09	1
	tcga-a8-a08j-01a-11w-a019-09	1
	tcga-a8-a08l-01a-11w-a019-09	1
	tcga-a8-a08o-01a-21w-a071-09	1
	tcga-a8-a08p-01a-11w-a019-09	1
	tcga-a8-a08r-01a-11w-a050-09	1
	tcga-a8-a08s-01a-11w-a050-09	1
	tcga-a8-a08t-01a-21w-a019-09	1
	tcga-a8-a08x-01a-21w-a019-09	1
	tcga-a8-a08z-01a-21w-a019-09	1
	tcga-a8-a090-01a-11w-a019-09	1
	tcga-a8-a091-01a-11w-a019-09	1
	tcga-a8-a092-01a-11w-a019-09	1
	tcga-a8-a093-01a-11w-a019-09	1
	tcga-a8-a094-01a-11w-a019-09	1
	tcga-a8-a095-01a-11w-a019-09	1
	tcga-a8-a096-01a-11w-a019-09	1
	tcga-a8-a097-01a-11w-a050-09	1
	tcga-a8-a099-01a-11w-a019-09	1
	tcga-a8-a09a-01a-11w-a019-09	1
	tcga-a8-a09b-01a-11w-a019-09	1
	tcga-a8-a09c-01a-11w-a019-09	1
	tcga-a8-a09d-01a-11w-a019-09	1
	tcga-a8-a09e-01a-11w-a019-09	1
	tcga-a8-a09g-01a-21w-a019-09	1
	tcga-a8-a09i-01a-22w-a050-09	1
	tcga-a8-a09k-01a-11w-a019-09	1
	tcga-a8-a09m-01a-11w-a019-09	1
	tcga-a8-a09n-01a-11w-a019-09	1
	tcga-a8-a09q-01a-11w-a019-09	1
	tcga-a8-a09r-01a-11w-a019-09	1
	tcga-a8-a09t-01a-11w-a019-09	1
	tcga-a8-a09v-01a-11d-a045-09	1
	tcga-a8-a09w-01a-11w-a019-09	1
	tcga-a8-a09x-01a-11w-a019-09	1
	tcga-a8-a09z-01a-11w-a019-09	1
	tcga-a8-a0a1-01a-11w-a019-09	1
	tcga-a8-a0a2-01a-11w-a050-09	1
	tcga-a8-a0a4-01a-11w-a019-09	1
	tcga-a8-a0a6-01a-12w-a071-09	1
	tcga-a8-a0a7-01a-11w-a019-09	1
	tcga-a8-a0a9-01a-11w-a019-09	1
	tcga-a8-a0ab-01a-11w-a050-09	1
	tcga-a8-a0ad-01a-11w-a071-09	1
	tcga-ac-a23c-01a-12d-a167-09	1
	tcga-ac-a23e-01a-11d-a159-09	1
	tcga-ac-a23g-01a-11d-a20s-09	1
	tcga-ac-a23h-01a-11d-a159-09	1
	tcga-ac-a2b8-01a-11d-a17d-09	1
	tcga-ac-a2bk-01a-11d-a21q-09	1
	tcga-ac-a2bm-01a-11d-a21q-09	1
	tcga-ac-a2fb-01a-11d-a17d-09	1
	tcga-ac-a2fe-01a-11d-a19y-09	1
	tcga-ac-a2ff-01a-11d-a17d-09	1
	tcga-ac-a2fg-01a-11d-a17d-09	1
	tcga-ac-a2fk-01a-12d-a17w-09	1
	tcga-ac-a2fm-01a-11d-a19y-09	1
	tcga-ac-a2fo-01a-11d-a17w-09	1
	tcga-ac-a2qh-01a-11d-a18p-09	1
	tcga-ac-a2qh-01b-04d-a22n-09	1
	tcga-ac-a2qi-01a-12d-a19y-09	1
	tcga-ac-a2qj-01a-12d-a19y-09	1
	tcga-ac-a3bb-01a-21d-a19y-09	1
	tcga-ac-a3eh-01a-22d-a228-09	1
	tcga-ac-a3hn-01a-11d-a20s-09	1
	tcga-ac-a3od-01a-11d-a21q-09	1
	tcga-ac-a3od-01b-06d-a22n-09	1
	tcga-ac-a3qp-01a-11d-a22x-09	1
	tcga-ac-a3tm-01a-11d-a228-09	1
	tcga-ac-a3tn-01a-11d-a228-09	1
	tcga-ac-a3w5-01a-11d-a228-09	1
	tcga-ac-a3w6-01a-12d-a228-09	1
	tcga-ac-a3w7-01a-11d-a228-09	1
	tcga-ac-a3yi-01a-21d-a23c-09	1
	tcga-ac-a3yj-01a-11d-a22x-09	1
	tcga-ac-a5eh-01a-11d-a28b-09	1
	tcga-ac-a5ei-01a-11d-a27p-09	1
	tcga-ac-a5xs-01a-11d-a29n-09	1
	tcga-ac-a5xu-01a-11d-a28b-09	1
	tcga-ac-a62x-01a-11d-a29n-09	1
	tcga-ac-a62y-01a-11d-a29n-09	1
	tcga-an-a03x-01a-21w-a019-09	1
	tcga-an-a03y-01a-21w-a019-09	1
	tcga-an-a041-01a-11w-a050-09	1
	tcga-an-a046-01a-21w-a050-09	1
	tcga-an-a049-01a-21w-a019-09	1
	tcga-an-a04a-01a-21w-a050-09	1
	tcga-an-a04c-01a-21w-a050-09	1
	tcga-an-a04d-01a-21w-a050-09	1
	tcga-an-a0aj-01a-11w-a019-09	1
	tcga-an-a0ak-01a-21w-a019-09	1
	tcga-an-a0al-01a-11w-a019-09	1
	tcga-an-a0am-01a-11w-a050-09	1
	tcga-an-a0ar-01a-11w-a019-09	1
	tcga-an-a0as-01a-11w-a019-09	1
	tcga-an-a0at-01a-11d-a045-09	1
	tcga-an-a0fd-01a-11w-a050-09	1
	tcga-an-a0ff-01a-11w-a050-09	1
	tcga-an-a0fj-01a-11w-a019-09	1
	tcga-an-a0fk-01a-11w-a050-09	1
	tcga-an-a0fl-01a-11w-a050-09	1
	tcga-an-a0fn-01a-11w-a050-09	1
	tcga-an-a0fs-01a-11w-a050-09	1
	tcga-an-a0ft-01a-11w-a050-09	1
	tcga-an-a0fv-01a-11w-a019-09	1
	tcga-an-a0fw-01a-11w-a050-09	1
	tcga-an-a0fx-01a-11w-a050-09	1
	tcga-an-a0fy-01a-11w-a050-09	1
	tcga-an-a0fz-01a-11w-a050-09	1
	tcga-an-a0g0-01a-11w-a050-09	1
	tcga-an-a0xl-01a-11d-a10m-09	1
	tcga-an-a0xn-01a-21d-a10g-09	1
	tcga-an-a0xo-01a-11d-a10g-09	1
	tcga-an-a0xp-01a-11d-a117-09	1
	tcga-an-a0xr-01a-11d-a10g-09	1
	tcga-an-a0xs-01a-22d-a10g-09	1
	tcga-an-a0xt-01a-11d-a10g-09	1
	tcga-an-a0xu-01a-11d-a10g-09	1
	tcga-an-a0xv-01a-11d-a10g-09	1
	tcga-an-a0xw-01a-11d-a10g-09	1
	tcga-ao-a03l-01a-41w-a071-09	1
	tcga-ao-a03m-01b-11d-a10m-09	1
	tcga-ao-a03n-01b-11d-a10m-09	1
	tcga-ao-a03o-01a-11w-a019-09	1
	tcga-ao-a03p-01a-11w-a019-09	1
	tcga-ao-a03r-01a-21w-a050-09	1
	tcga-ao-a03t-01a-21w-a050-09	1
	tcga-ao-a03u-01b-21d-a10m-09	1
	tcga-ao-a03v-01a-11d-a10y-09	1
	tcga-ao-a0j2-01a-11w-a050-09	1
	tcga-ao-a0j3-01a-11w-a050-09	1
	tcga-ao-a0j4-01a-11w-a050-09	1
	tcga-ao-a0j5-01a-11w-a050-09	1
	tcga-ao-a0j6-01a-11w-a050-09	1
	tcga-ao-a0j7-01a-11w-a050-09	1
	tcga-ao-a0j8-01a-21d-a045-09	1
	tcga-ao-a0j9-01a-11w-a050-09	1
	tcga-ao-a0ja-01a-11w-a071-09	1
	tcga-ao-a0jb-01a-11w-a071-09	1
	tcga-ao-a0jc-01a-11w-a071-09	1
	tcga-ao-a0jd-01a-11w-a071-09	1
	tcga-ao-a0je-01a-11w-a071-09	1
	tcga-ao-a0jf-01a-11w-a071-09	1
	tcga-ao-a0ji-01a-21w-a100-09	1
	tcga-ao-a0jj-01a-11w-a071-09	1
	tcga-ao-a0jl-01a-11w-a071-09	1
	tcga-ao-a0jm-01a-21w-a071-09	1
	tcga-ao-a124-01a-11d-a10m-09	1
	tcga-ao-a125-01a-11d-a10m-09	1
	tcga-ao-a126-01a-11d-a10m-09	1
	tcga-ao-a128-01a-11d-a10m-09	1
	tcga-ao-a129-01a-21d-a10m-09	1
	tcga-ao-a12a-01a-21d-a10y-09	1
	tcga-ao-a12b-01a-11d-a10m-09	1
	tcga-ao-a12d-01a-11d-a10y-09	1
	tcga-ao-a12e-01a-11d-a10m-09	1
	tcga-ao-a12f-01a-11d-a10y-09	1
	tcga-ao-a12g-01a-11d-a10m-09	1
	tcga-ao-a12h-01a-11d-a10y-09	1
	tcga-ao-a1ko-01a-31d-a188-09	1
	tcga-ao-a1kp-01a-11d-a13l-09	1
	tcga-ao-a1kr-01a-12d-a142-09	1
	tcga-ao-a1ks-01a-11d-a13l-09	1
	tcga-ao-a1kt-01a-11d-a13l-09	1
	tcga-aq-a04h-01b-11d-a10m-09	1
	tcga-aq-a04j-01a-02w-a050-09	1
	tcga-aq-a04l-01b-21d-a10m-09	1
	tcga-aq-a0y5-01a-11d-a14k-09	1
	tcga-aq-a1h2-01a-11d-a13l-09	1
	tcga-aq-a1h3-01a-31d-a13l-09	1
	tcga-aq-a54n-01a-11d-a25q-09	1
	tcga-aq-a54o-01a-11d-a25q-09	1
	tcga-ar-a0ts-01a-11d-a10y-09	1
	tcga-ar-a0tu-01a-31d-a10g-09	1
	tcga-ar-a0tx-01a-11d-a099-09	1
	tcga-ar-a0ty-01a-12w-a12t-09	1
	tcga-ar-a0u0-01a-11d-a10g-09	1
	tcga-ar-a0u1-01a-11d-a10y-09	1
	tcga-ar-a0u2-01a-11d-a10g-09	1
	tcga-ar-a0u3-01a-11d-a10g-09	1
	tcga-ar-a1ah-01a-11d-a12b-09	1
	tcga-ar-a1ai-01a-11d-a12q-09	1
	tcga-ar-a1aj-01a-21d-a12q-09	1
	tcga-ar-a1ak-01a-21d-a12q-09	1
	tcga-ar-a1al-01a-21d-a12q-09	1
	tcga-ar-a1am-01a-41d-a228-09	1
	tcga-ar-a1an-01a-11d-a12q-09	1
	tcga-ar-a1ao-01a-11d-a12q-09	1
	tcga-ar-a1ap-01a-11d-a12q-09	1
	tcga-ar-a1aq-01a-11d-a12q-09	1
	tcga-ar-a1ar-01a-31d-a135-09	1
	tcga-ar-a1as-01a-11d-a12q-09	1
	tcga-ar-a1at-01a-11d-a12q-09	1
	tcga-ar-a1au-01a-11d-a12q-09	1
	tcga-ar-a1av-01a-21d-a12q-09	1
	tcga-ar-a1aw-01a-21d-a12q-09	1
	tcga-ar-a1ax-01a-11d-a12q-09	1
	tcga-ar-a1ay-01a-21d-a12q-09	1
	tcga-ar-a24h-01a-11d-a167-09	1
	tcga-ar-a24k-01a-11d-a167-09	1
	tcga-ar-a24l-01a-11d-a167-09	1
	tcga-ar-a24m-01a-11d-a167-09	1
	tcga-ar-a24n-01a-11d-a167-09	1
	tcga-ar-a24o-01a-11d-a167-09	1
	tcga-ar-a24p-01a-11d-a167-09	1
	tcga-ar-a24q-01a-12d-a167-09	1
	tcga-ar-a24r-01a-11d-a167-09	1
	tcga-ar-a24s-01a-11d-a167-09	1
	tcga-ar-a24t-01a-11d-a167-09	1
	tcga-ar-a24u-01a-11d-a167-09	1
	tcga-ar-a24v-01a-21d-a167-09	1
	tcga-ar-a24w-01a-11d-a17g-09	1
	tcga-ar-a24x-01a-11d-a167-09	1
	tcga-ar-a24z-01a-11d-a167-09	1
	tcga-ar-a250-01a-31d-a167-09	1
	tcga-ar-a251-01a-12d-a167-09	1
	tcga-ar-a252-01a-11d-a167-09	1
	tcga-ar-a254-01a-21d-a167-09	1
	tcga-ar-a255-01a-11d-a167-09	1
	tcga-ar-a256-01a-11d-a167-09	1
	tcga-ar-a2le-01a-11d-a17w-09	1
	tcga-ar-a2lh-01a-31d-a18p-09	1
	tcga-ar-a2lj-01a-12d-a19y-09	1
	tcga-ar-a2lk-01a-11d-a17w-09	1
	tcga-ar-a2ll-01a-11d-a17w-09	1
	tcga-ar-a2lm-01a-11d-a17w-09	1
	tcga-ar-a2ln-01a-21d-a18p-09	1
	tcga-ar-a2lo-01a-31d-a18p-09	1
	tcga-ar-a2lq-01a-22d-a18p-09	1
	tcga-ar-a2lr-01a-12d-a18p-09	1
	tcga-ar-a5qm-01a-11d-a27p-09	1
	tcga-ar-a5qn-01a-12d-a28b-09	1
	tcga-ar-a5qp-01a-11d-a28b-09	1
	tcga-ar-a5qq-01a-11d-a28b-09	1
	tcga-b6-a0i1-01a-11d-a21q-09	1
	tcga-b6-a0i2-01a-11w-a050-09	1
	tcga-b6-a0i5-01a-11w-a100-09	1
	tcga-b6-a0i6-01a-11d-a128-09	1
	tcga-b6-a0i8-01a-11w-a050-09	1
	tcga-b6-a0i9-01a-11w-a050-09	1
	tcga-b6-a0ia-01a-11w-a050-09	1
	tcga-b6-a0ib-01a-11w-a050-09	1
	tcga-b6-a0ic-01a-11w-a050-09	1
	tcga-b6-a0ie-01a-11w-a050-09	1
	tcga-b6-a0ig-01a-11w-a050-09	1
	tcga-b6-a0ih-01a-11d-a10y-09	1
	tcga-b6-a0ij-01a-11w-a050-09	1
	tcga-b6-a0ik-01a-12w-a071-09	1
	tcga-b6-a0im-01a-11w-a050-09	1
	tcga-b6-a0in-01a-11w-a050-09	1
	tcga-b6-a0io-01a-11w-a050-09	1
	tcga-b6-a0ip-01a-11d-a045-09	1
	tcga-b6-a0iq-01a-11w-a050-09	1
	tcga-b6-a0re-01a-11w-a071-09	1
	tcga-b6-a0rg-01a-11w-a071-09	1
	tcga-b6-a0rh-01a-21d-a10y-09	1
	tcga-b6-a0ri-01a-11w-a071-09	1
	tcga-b6-a0rn-01a-12d-a099-09	1
	tcga-b6-a0ro-01a-22d-a099-09	1
	tcga-b6-a0rp-01a-21d-a099-09	1
	tcga-b6-a0rq-01a-11d-a10y-09	1
	tcga-b6-a0rt-01a-21d-a099-09	1
	tcga-b6-a0ru-01a-11d-a099-09	1
	tcga-b6-a0rv-01a-11d-a099-09	1
	tcga-b6-a0ws-01a-11d-a10y-09	1
	tcga-b6-a0wt-01a-11d-a10g-09	1
	tcga-b6-a0wv-01a-11d-a10g-09	1
	tcga-b6-a0ww-01a-11d-a10g-09	1
	tcga-b6-a0wx-01a-11d-a10g-09	1
	tcga-b6-a0wy-01a-11d-a10g-09	1
	tcga-b6-a0wz-01a-11d-a10g-09	1
	tcga-b6-a0x0-01a-21d-a10y-09	1
	tcga-b6-a0x1-01a-11d-a10g-09	1
	tcga-b6-a0x4-01a-11d-a10g-09	1
	tcga-b6-a0x5-01a-21d-a10g-09	1
	tcga-b6-a0x7-01a-11d-a10m-09	1
	tcga-b6-a1kc-01b-11d-a159-09	1
	tcga-b6-a1kf-01a-11d-a13l-09	1
	tcga-b6-a1ki-01a-11d-a14k-09	1
	tcga-b6-a1kn-01a-11d-a13l-09	1
	tcga-b6-a2iu-01a-32d-a19t-09	1
	tcga-b6-a3zx-01a-11d-a23c-09	1
	tcga-b6-a400-01a-11d-a23c-09	1
	tcga-b6-a401-01a-11d-a23c-09	1
	tcga-b6-a402-01a-11d-a23c-09	1
	tcga-b6-a408-01a-12d-a243-09	1
	tcga-b6-a409-01a-11d-a243-09	1
	tcga-b6-a40b-01a-11d-a23c-09	1
	tcga-b6-a40c-01a-11d-a23c-09	1
	tcga-bh-a0au-01a-11d-a12q-09	1
	tcga-bh-a0av-01a-31d-a10y-09	1
	tcga-bh-a0aw-01a-11w-a071-09	1
	tcga-bh-a0ay-01a-21w-a019-09	1
	tcga-bh-a0az-01a-21d-a12q-09	1
	tcga-bh-a0b0-01a-21d-a10y-09	1
	tcga-bh-a0b1-01a-12w-a071-09	1
	tcga-bh-a0b3-01a-11w-a071-09	1
	tcga-bh-a0b4-01a-11w-a019-09	1
	tcga-bh-a0b5-01a-11d-a12q-09	1
	tcga-bh-a0b6-01a-11d-a19y-09	1
	tcga-bh-a0b7-01a-12d-a10y-09	1
	tcga-bh-a0b8-01a-21w-a071-09	1
	tcga-bh-a0b9-01a-11w-a071-09	1
	tcga-bh-a0ba-01a-11w-a071-09	1
	tcga-bh-a0bc-01a-22d-a099-09	1
	tcga-bh-a0bd-01a-11w-a050-09	1
	tcga-bh-a0bf-01a-21d-a12q-09	1
	tcga-bh-a0bg-01a-11d-a10y-09	1
	tcga-bh-a0bj-01a-11w-a071-09	1
	tcga-bh-a0bl-01a-11d-a10y-09	1
	tcga-bh-a0bm-01a-11w-a071-09	1
	tcga-bh-a0bo-01a-23d-a12b-09	1
	tcga-bh-a0bp-01a-11d-a10y-09	1
	tcga-bh-a0bq-01a-21d-a10y-09	1
	tcga-bh-a0br-01a-21w-a12t-09	1
	tcga-bh-a0bs-01a-11d-a12q-09	1
	tcga-bh-a0bt-01a-11d-a12q-09	1
	tcga-bh-a0bv-01a-11w-a019-09	1
	tcga-bh-a0bw-01a-11d-a10y-09	1
	tcga-bh-a0bz-01a-31d-a12q-09	1
	tcga-bh-a0c0-01a-21w-a071-09	1
	tcga-bh-a0c1-01b-11d-a12b-09	1
	tcga-bh-a0c3-01a-21d-a12q-09	1
	tcga-bh-a0c7-01b-11d-a10y-09	1
	tcga-bh-a0dd-01a-31d-a12q-09	1
	tcga-bh-a0de-01a-11d-a10y-09	1
	tcga-bh-a0dg-01a-21d-a12q-09	1
	tcga-bh-a0dh-01a-11d-a099-09	1
	tcga-bh-a0di-01a-21d-a12q-09	1
	tcga-bh-a0dk-01a-21w-a071-09	1
	tcga-bh-a0dl-01a-11d-a10y-09	1
	tcga-bh-a0do-01b-11d-a12b-09	1
	tcga-bh-a0dp-01a-21w-a071-09	1
	tcga-bh-a0dq-01a-11d-a099-09	1
	tcga-bh-a0ds-01a-11w-a071-09	1
	tcga-bh-a0dt-01a-21d-a12b-09	1
	tcga-bh-a0dv-01a-21d-a12q-09	1
	tcga-bh-a0dx-01a-11d-a10y-09	1
	tcga-bh-a0dz-01a-11w-a019-09	1
	tcga-bh-a0e0-01a-11w-a071-09	1
	tcga-bh-a0e1-01a-11w-a071-09	1
	tcga-bh-a0e2-01a-11w-a071-09	1
	tcga-bh-a0e6-01a-11w-a050-09	1
	tcga-bh-a0e7-01a-11w-a050-09	1
	tcga-bh-a0e9-01b-11d-a10y-09	1
	tcga-bh-a0ea-01a-11d-a10y-09	1
	tcga-bh-a0eb-01a-11w-a050-09	1
	tcga-bh-a0ee-01a-11w-a050-09	1
	tcga-bh-a0ei-01a-11d-a10y-09	1
	tcga-bh-a0gy-01a-11w-a071-09	1
	tcga-bh-a0gz-01a-11w-a071-09	1
	tcga-bh-a0h0-01a-11w-a071-09	1
	tcga-bh-a0h3-01a-11d-a12q-09	1
	tcga-bh-a0h5-01a-21d-a10y-09	1
	tcga-bh-a0h6-01a-21w-a071-09	1
	tcga-bh-a0h7-01a-13w-a071-09	1
	tcga-bh-a0h9-01a-11w-a071-09	1
	tcga-bh-a0ha-01a-11d-a12q-09	1
	tcga-bh-a0hb-01a-11w-a071-09	1
	tcga-bh-a0hf-01a-11w-a071-09	1
	tcga-bh-a0hi-01a-11d-a099-09	1
	tcga-bh-a0hk-01a-11w-a071-09	1
	tcga-bh-a0hl-01a-11w-a050-09	1
	tcga-bh-a0hn-01a-11d-a099-09	1
	tcga-bh-a0ho-01a-11w-a050-09	1
	tcga-bh-a0hp-01a-12d-a099-09	1
	tcga-bh-a0hq-01a-11w-a050-09	1
	tcga-bh-a0hu-01a-11w-a050-09	1
	tcga-bh-a0hw-01a-11w-a050-09	1
	tcga-bh-a0hx-01a-21w-a071-09	1
	tcga-bh-a0hy-01a-11w-a071-09	1
	tcga-bh-a0rx-01a-21d-a099-09	1
	tcga-bh-a0w3-01a-11d-a10g-09	1
	tcga-bh-a0w4-01a-11d-a10g-09	1
	tcga-bh-a0w5-01a-11d-a10g-09	1
	tcga-bh-a0w7-01a-11d-a10y-09	1
	tcga-bh-a0wa-01a-11d-a10g-09	1
	tcga-bh-a18f-01a-11d-a12b-09	1
	tcga-bh-a18g-01a-11d-a12b-09	1
	tcga-bh-a18h-01a-11d-a12b-09	1
	tcga-bh-a18i-01a-11d-a12b-09	1
	tcga-bh-a18j-01a-11d-a12b-09	1
	tcga-bh-a18k-01a-11d-a12b-09	1
	tcga-bh-a18l-01a-32d-a12b-09	1
	tcga-bh-a18m-01a-11d-a12b-09	1
	tcga-bh-a18n-01a-11d-a12b-09	1
	tcga-bh-a18p-01a-11d-a12b-09	1
	tcga-bh-a18q-01a-12d-a12b-09	1
	tcga-bh-a18r-01a-11d-a12b-09	1
	tcga-bh-a18s-01a-11d-a12b-09	1
	tcga-bh-a18t-01a-11d-a12b-09	1
	tcga-bh-a18u-01a-21d-a12b-09	1
	tcga-bh-a18v-01a-11d-a12b-09	1
	tcga-bh-a18v-06a-11d-a20s-09	1
	tcga-bh-a1en-01a-11d-a17g-09	1
	tcga-bh-a1eo-01a-11d-a135-09	1
	tcga-bh-a1es-01a-11d-a135-09	1
	tcga-bh-a1es-06a-12d-a243-09	1
	tcga-bh-a1et-01a-11d-a135-09	1
	tcga-bh-a1eu-01a-11d-a135-09	1
	tcga-bh-a1ev-01a-11d-a135-09	1
	tcga-bh-a1ew-01a-11d-a135-09	1
	tcga-bh-a1ex-01a-11d-a13l-09	1
	tcga-bh-a1ey-01a-11d-a13l-09	1
	tcga-bh-a1f0-01a-11d-a135-09	1
	tcga-bh-a1f2-01a-31d-a13l-09	1
	tcga-bh-a1f5-01a-12d-a13l-09	1
	tcga-bh-a1f6-01a-11d-a13l-09	1
	tcga-bh-a1f8-01a-11d-a13l-09	1
	tcga-bh-a1fc-01a-11d-a13l-09	1
	tcga-bh-a1fd-01a-11w-a14q-09	1
	tcga-bh-a1fe-01a-11d-a13l-09	1
	tcga-bh-a1fg-01a-11d-a13l-09	1
	tcga-bh-a1fh-01a-12d-a13l-09	1
	tcga-bh-a1fj-01a-11d-a13l-09	1
	tcga-bh-a1fl-01a-11d-a13l-09	1
	tcga-bh-a1fm-01a-11d-a13l-09	1
	tcga-bh-a1fn-01a-11d-a13l-09	1
	tcga-bh-a1fr-01a-11d-a13l-09	1
	tcga-bh-a1fu-01a-11d-a14g-09	1
	tcga-bh-a201-01a-11d-a14k-09	1
	tcga-bh-a202-01a-11d-a14k-09	1
	tcga-bh-a203-01a-12d-a167-09	1
	tcga-bh-a204-01a-11d-a159-09	1
	tcga-bh-a208-01a-11d-a159-09	1
	tcga-bh-a209-01a-11d-a17g-09	1
	tcga-bh-a28o-01a-11d-a228-09	1
	tcga-bh-a28q-01a-11d-a16d-09	1
	tcga-bh-a2l8-01a-11d-a18p-09	1
	tcga-bh-a42t-01a-11d-a243-09	1
	tcga-bh-a42u-01a-12d-a243-09	1
	tcga-bh-a42v-01a-11d-a243-09	1
	tcga-bh-a5iz-01a-11d-a27p-09	1
	tcga-bh-a5j0-01a-11d-a27p-09	1
	tcga-c8-a12k-01a-21d-a10y-09	1
	tcga-c8-a12l-01a-11d-a10y-09	1
	tcga-c8-a12m-01a-11d-a135-09	1
	tcga-c8-a12n-01a-11d-a10y-09	1
	tcga-c8-a12o-01a-11d-a10y-09	1
	tcga-c8-a12p-01a-11d-a10y-09	1
	tcga-c8-a12q-01a-11d-a10y-09	1
	tcga-c8-a12t-01a-11d-a10y-09	1
	tcga-c8-a12u-01a-11d-a10y-09	1
	tcga-c8-a12v-01a-11d-a10y-09	1
	tcga-c8-a12w-01a-11d-a10y-09	1
	tcga-c8-a12x-01a-11d-a10y-09	1
	tcga-c8-a12y-01a-11d-a12b-09	1
	tcga-c8-a12z-01a-11d-a10y-09	1
	tcga-c8-a130-01a-31d-a10y-09	1
	tcga-c8-a131-01a-11d-a10y-09	1
	tcga-c8-a132-01a-31d-a10y-09	1
	tcga-c8-a133-01a-32d-a12b-09	1
	tcga-c8-a134-01a-11d-a10y-09	1
	tcga-c8-a135-01a-11d-a10y-09	1
	tcga-c8-a137-01a-11d-a10y-09	1
	tcga-c8-a138-01a-11d-a10y-09	1
	tcga-c8-a1he-01a-11d-a188-09	1
	tcga-c8-a1hf-01a-11d-a135-09	1
	tcga-c8-a1hg-01a-11d-a135-09	1
	tcga-c8-a1hi-01a-11d-a135-09	1
	tcga-c8-a1hj-01a-11d-a13l-09	1
	tcga-c8-a1hk-01a-21d-a13l-09	1
	tcga-c8-a1hl-01a-11d-a135-09	1
	tcga-c8-a1hm-01a-12d-a135-09	1
	tcga-c8-a1hn-01a-11d-a135-09	1
	tcga-c8-a1ho-01a-11d-a13l-09	1
	tcga-c8-a26v-01a-11d-a16d-09	1
	tcga-c8-a26w-01a-11d-a16d-09	1
	tcga-c8-a26x-01a-31d-a16d-09	1
	tcga-c8-a26y-01a-11d-a16d-09	1
	tcga-c8-a26z-01a-11d-a16d-09	1
	tcga-c8-a273-01a-11d-a16d-09	1
	tcga-c8-a274-01a-11d-a16d-09	1
	tcga-c8-a275-01a-21d-a16d-09	1
	tcga-c8-a278-01a-11d-a167-09	1
	tcga-c8-a27a-01a-11d-a167-09	1
	tcga-c8-a27b-01a-11d-a167-09	1
	tcga-c8-a3m7-01a-12d-a21q-09	1
	tcga-c8-a3m8-01a-11d-a20s-09	1
	tcga-d8-a13y-01a-11d-a10y-09	1
	tcga-d8-a13z-01a-11d-a10y-09	1
	tcga-d8-a140-01a-11d-a10y-09	1
	tcga-d8-a141-01a-11d-a10y-09	1
	tcga-d8-a142-01a-11d-a10y-09	1
	tcga-d8-a143-01a-11d-a10y-09	1
	tcga-d8-a145-01a-11d-a10y-09	1
	tcga-d8-a146-01a-31d-a10y-09	1
	tcga-d8-a147-01a-11d-a10y-09	1
	tcga-d8-a1j8-01a-11d-a13l-09	1
	tcga-d8-a1j9-01a-11d-a13l-09	1
	tcga-d8-a1ja-01a-11d-a13l-09	1
	tcga-d8-a1jb-01a-11d-a13l-09	1
	tcga-d8-a1jc-01a-11d-a13l-09	1
	tcga-d8-a1jd-01a-11d-a13l-09	1
	tcga-d8-a1je-01a-11d-a13l-09	1
	tcga-d8-a1jf-01a-11d-a13l-09	1
	tcga-d8-a1jg-01b-11d-a13l-09	1
	tcga-d8-a1jh-01a-11d-a188-09	1
	tcga-d8-a1ji-01a-11d-a13l-09	1
	tcga-d8-a1jj-01a-31d-a14k-09	1
	tcga-d8-a1jk-01a-11d-a13l-09	1
	tcga-d8-a1jl-01a-11d-a13l-09	1
	tcga-d8-a1jm-01a-11d-a13l-09	1
	tcga-d8-a1jn-01a-11d-a13l-09	1
	tcga-d8-a1jp-01a-11d-a13l-09	1
	tcga-d8-a1js-01a-11d-a13l-09	1
	tcga-d8-a1jt-01a-31d-a13l-09	1
	tcga-d8-a1ju-01a-11d-a13l-09	1
	tcga-d8-a1x5-01a-11d-a14g-09	1
	tcga-d8-a1x6-01a-11d-a14k-09	1
	tcga-d8-a1x7-01a-11d-a14k-09	1
	tcga-d8-a1x8-01a-11d-a14k-09	1
	tcga-d8-a1x9-01a-12d-a159-09	1
	tcga-d8-a1xa-01a-11d-a14g-09	1
	tcga-d8-a1xb-01a-11d-a14g-09	1
	tcga-d8-a1xc-01a-11d-a14g-09	1
	tcga-d8-a1xf-01a-11d-a14g-09	1
	tcga-d8-a1xg-01a-11d-a14g-09	1
	tcga-d8-a1xj-01a-11d-a14k-09	1
	tcga-d8-a1xk-01a-21d-a14k-09	1
	tcga-d8-a1xl-01a-11d-a14k-09	1
	tcga-d8-a1xm-01a-21d-a14k-09	1
	tcga-d8-a1xo-01a-11d-a14k-09	1
	tcga-d8-a1xq-01a-11d-a14k-09	1
	tcga-d8-a1xr-01a-11d-a14k-09	1
	tcga-d8-a1xs-01a-11d-a14k-09	1
	tcga-d8-a1xt-01a-11d-a14k-09	1
	tcga-d8-a1xu-01a-11d-a14k-09	1
	tcga-d8-a1xv-01a-11d-a14k-09	1
	tcga-d8-a1xw-01a-11d-a14k-09	1
	tcga-d8-a1xy-01a-11d-a14k-09	1
	tcga-d8-a1xz-01a-11d-a14k-09	1
	tcga-d8-a1y0-01a-11d-a14k-09	1
	tcga-d8-a1y1-01a-21d-a14k-09	1
	tcga-d8-a1y2-01a-11d-a159-09	1
	tcga-d8-a1y3-01a-11d-a159-09	1
	tcga-d8-a27e-01a-11d-a16d-09	1
	tcga-d8-a27f-01a-11d-a16d-09	1
	tcga-d8-a27g-01a-11d-a16d-09	1
	tcga-d8-a27h-01a-11d-a16d-09	1
	tcga-d8-a27i-01a-11d-a16d-09	1
	tcga-d8-a27k-01a-11d-a16d-09	1
	tcga-d8-a27l-01a-11d-a16d-09	1
	tcga-d8-a27m-01a-11d-a16d-09	1
	tcga-d8-a27n-01a-11d-a16d-09	1
	tcga-d8-a27p-01a-11d-a16d-09	1
	tcga-d8-a27r-01a-11d-a16d-09	1
	tcga-d8-a27t-01a-11d-a16d-09	1
	tcga-d8-a27v-01a-12d-a17d-09	1
	tcga-d8-a27w-01a-11d-a16d-09	1
	tcga-d8-a3z5-01a-41d-a243-09	1
	tcga-d8-a3z6-01a-11d-a23c-09	1
	tcga-d8-a4z1-01a-21d-a25q-09	1
	tcga-e2-a105-01a-11d-a10m-09	1
	tcga-e2-a107-01a-11d-a10m-09	1
	tcga-e2-a108-01a-13d-a10m-09	1
	tcga-e2-a109-01a-11d-a10m-09	1
	tcga-e2-a10a-01a-21d-a10y-09	1
	tcga-e2-a10b-01a-11d-a10m-09	1
	tcga-e2-a10c-01a-21d-a10m-09	1
	tcga-e2-a10e-01a-21d-a10m-09	1
	tcga-e2-a10f-01a-11d-a10m-09	1
	tcga-e2-a14n-01a-31d-a135-09	1
	tcga-e2-a14o-01a-31d-a10y-09	1
	tcga-e2-a14p-01a-31d-a12b-09	1
	tcga-e2-a14q-01a-11d-a12b-09	1
	tcga-e2-a14r-01a-11d-a10y-09	1
	tcga-e2-a14s-01a-11d-a12b-09	1
	tcga-e2-a14t-01a-11d-a10y-09	1
	tcga-e2-a14u-01a-11d-a228-09	1
	tcga-e2-a14v-01a-11d-a12b-09	1
	tcga-e2-a14w-01a-11d-a12b-09	1
	tcga-e2-a14x-01a-11d-a10y-09	1
	tcga-e2-a14y-01a-21d-a12b-09	1
	tcga-e2-a14z-01a-11d-a10y-09	1
	tcga-e2-a150-01a-11d-a12b-09	1
	tcga-e2-a152-01a-11d-a12b-09	1
	tcga-e2-a153-01a-12d-a12b-09	1
	tcga-e2-a154-01a-11d-a10y-09	1
	tcga-e2-a155-01a-11d-a12b-09	1
	tcga-e2-a156-01a-11d-a12b-09	1
	tcga-e2-a158-01a-11d-a12b-09	1
	tcga-e2-a159-01a-11d-a10y-09	1
	tcga-e2-a15a-01a-11d-a12b-09	1
	tcga-e2-a15a-06a-11d-a12b-09	1
	tcga-e2-a15c-01a-31d-a12b-09	1
	tcga-e2-a15d-01a-11d-a10y-09	1
	tcga-e2-a15e-01a-11d-a12b-09	1
	tcga-e2-a15e-06a-11d-a12b-09	1
	tcga-e2-a15f-01a-11d-a10y-09	1
	tcga-e2-a15g-01a-11d-a12b-09	1
	tcga-e2-a15h-01a-11d-a12b-09	1
	tcga-e2-a15i-01a-21d-a135-09	1
	tcga-e2-a15j-01a-11d-a12q-09	1
	tcga-e2-a15k-01a-11d-a12q-09	1
	tcga-e2-a15k-06a-11d-a12q-09	1
	tcga-e2-a15l-01a-11d-a12b-09	1
	tcga-e2-a15m-01a-11d-a12b-09	1
	tcga-e2-a15o-01a-11d-a10y-09	1
	tcga-e2-a15p-01a-11d-a10y-09	1
	tcga-e2-a15r-01a-11d-a10y-09	1
	tcga-e2-a15s-01a-11d-a10y-09	1
	tcga-e2-a15t-01a-11d-a10y-09	1
	tcga-e2-a1az-01a-11d-a12q-09	1
	tcga-e2-a1b0-01a-11d-a12q-09	1
	tcga-e2-a1b1-01a-21d-a12q-09	1
	tcga-e2-a1b4-01a-11d-a12q-09	1
	tcga-e2-a1b5-01a-21d-a12q-09	1
	tcga-e2-a1b6-01a-31d-a12q-09	1
	tcga-e2-a1bc-01a-11d-a14g-09	1
	tcga-e2-a1bd-01a-11d-a12q-09	1
	tcga-e2-a1ie-01a-11d-a188-09	1
	tcga-e2-a1if-01a-11d-a142-09	1
	tcga-e2-a1ig-01a-11d-a142-09	1
	tcga-e2-a1ih-01a-11d-a188-09	1
	tcga-e2-a1ii-01a-11d-a142-09	1
	tcga-e2-a1ij-01a-11d-a142-09	1
	tcga-e2-a1ik-01a-11d-a17g-09	1
	tcga-e2-a1il-01a-11d-a14g-09	1
	tcga-e2-a1in-01a-11d-a13l-09	1
	tcga-e2-a1io-01a-11d-a142-09	1
	tcga-e2-a1iu-01a-11d-a14g-09	1
	tcga-e2-a1l6-01a-11d-a13l-09	1
	tcga-e2-a1l7-01a-11d-a142-09	1
	tcga-e2-a1l8-01a-11d-a13l-09	1
	tcga-e2-a1l9-01a-11d-a13l-09	1
	tcga-e2-a1la-01a-11d-a142-09	1
	tcga-e2-a1lb-01a-11d-a142-09	1
	tcga-e2-a1le-01a-12d-a19y-09	1
	tcga-e2-a1lg-01a-21d-a14k-09	1
	tcga-e2-a1lh-01a-11d-a14g-09	1
	tcga-e2-a1li-01a-12d-a159-09	1
	tcga-e2-a1lk-01a-21d-a14g-09	1
	tcga-e2-a1ll-01a-11d-a142-09	1
	tcga-e2-a1ls-01a-12d-a159-09	1
	tcga-e2-a2p5-01a-11d-a19y-09	1
	tcga-e2-a2p6-01a-11d-a19y-09	1
	tcga-e2-a3dx-01a-21d-a20s-09	1
	tcga-e2-a56z-01a-12d-a29n-09	1
	tcga-e2-a570-01a-11d-a29n-09	1
	tcga-e2-a573-01a-11d-a29n-09	1
	tcga-e2-a574-01a-11d-a29n-09	1
	tcga-e9-a1n3-01a-12d-a159-09	1
	tcga-e9-a1n4-01a-11d-a14k-09	1
	tcga-e9-a1n5-01a-11d-a14g-09	1
	tcga-e9-a1n8-01a-11d-a142-09	1
	tcga-e9-a1n9-01a-11d-a14g-09	1
	tcga-e9-a1na-01a-11d-a142-09	1
	tcga-e9-a1nc-01a-12w-a16l-09	1
	tcga-e9-a1nd-01a-11d-a142-09	1
	tcga-e9-a1ne-01a-21d-a14k-09	1
	tcga-e9-a1nf-01a-11d-a14g-09	1
	tcga-e9-a1ng-01a-21d-a14k-09	1
	tcga-e9-a1nh-01a-11d-a14g-09	1
	tcga-e9-a1ni-01a-11w-a16h-09	1
	tcga-e9-a1qz-01a-21d-a167-09	1
	tcga-e9-a1r0-01a-22d-a16d-09	1
	tcga-e9-a1r2-01a-11d-a14g-09	1
	tcga-e9-a1r3-01a-31d-a14k-09	1
	tcga-e9-a1r4-01a-21d-a14g-09	1
	tcga-e9-a1r5-01a-11d-a14k-09	1
	tcga-e9-a1r6-01a-11d-a14g-09	1
	tcga-e9-a1r7-01a-11d-a14k-09	1
	tcga-e9-a1ra-01a-11d-a14g-09	1
	tcga-e9-a1rb-01a-11d-a17g-09	1
	tcga-e9-a1rc-01a-11d-a159-09	1
	tcga-e9-a1rd-01a-11d-a159-09	1
	tcga-e9-a1re-01a-11d-a159-09	1
	tcga-e9-a1rf-01a-11d-a159-09	1
	tcga-e9-a1rg-01a-11d-a14g-09	1
	tcga-e9-a1rh-01a-21d-a167-09	1
	tcga-e9-a1ri-01a-11d-a167-09	1
	tcga-e9-a226-01a-21d-a159-09	1
	tcga-e9-a227-01a-11d-a159-09	1
	tcga-e9-a228-01a-31d-a159-09	1
	tcga-e9-a229-01a-31d-a17g-09	1
	tcga-e9-a22a-01a-11d-a159-09	1
	tcga-e9-a22b-01a-11d-a159-09	1
	tcga-e9-a22d-01a-11d-a159-09	1
	tcga-e9-a22e-01a-11d-a159-09	1
	tcga-e9-a22g-01a-11d-a159-09	1
	tcga-e9-a22h-01a-11d-a159-09	1
	tcga-e9-a243-01a-21d-a167-09	1
	tcga-e9-a244-01a-11d-a167-09	1
	tcga-e9-a245-01a-22d-a16d-09	1
	tcga-e9-a247-01a-11d-a167-09	1
	tcga-e9-a248-01a-11d-a167-09	1
	tcga-e9-a249-01a-11d-a167-09	1
	tcga-e9-a24a-01a-11d-a167-09	1
	tcga-e9-a295-01a-11d-a16d-09	1
	tcga-e9-a2js-01a-11d-a17w-09	1
	tcga-e9-a2jt-01a-22d-a18p-09	1
	tcga-e9-a3ho-01a-11d-a20s-09	1
	tcga-e9-a3q9-01a-11d-a21q-09	1
	tcga-e9-a3qa-01a-61d-a228-09	1
	tcga-e9-a3x8-01a-31d-a22x-09	1
	tcga-e9-a54x-01a-11d-a25q-09	1
	tcga-e9-a54y-01a-11d-a25q-09	1
	tcga-e9-a5fk-01a-11d-a27p-09	1
	tcga-e9-a5fl-01a-11d-a27p-09	1
	tcga-e9-a5uo-01a-11d-a28b-09	1
	tcga-e9-a5up-01a-11d-a28b-09	1
	tcga-ew-a1iw-01a-11d-a13l-09	1
	tcga-ew-a1ix-01a-12d-a142-09	1
	tcga-ew-a1iy-01a-11d-a188-09	1
	tcga-ew-a1iz-01a-11d-a188-09	1
	tcga-ew-a1j1-01a-11d-a188-09	1
	tcga-ew-a1j2-01a-21d-a13l-09	1
	tcga-ew-a1j3-01a-11d-a13l-09	1
	tcga-ew-a1j5-01a-11d-a13l-09	1
	tcga-ew-a1j6-01a-11d-a188-09	1
	tcga-ew-a1ov-01a-11d-a142-09	1
	tcga-ew-a1ox-01a-11d-a142-09	1
	tcga-ew-a1oy-01a-11d-a142-09	1
	tcga-ew-a1oz-01a-11d-a142-09	1
	tcga-ew-a1p0-01a-11d-a142-09	1
	tcga-ew-a1p1-01a-31d-a14g-09	1
	tcga-ew-a1p3-01a-11d-a142-09	1
	tcga-ew-a1p4-01a-21d-a142-09	1
	tcga-ew-a1p5-01a-11d-a142-09	1
	tcga-ew-a1p6-01a-11d-a142-09	1
	tcga-ew-a1p7-01a-21d-a142-09	1
	tcga-ew-a1p8-01a-11d-a142-09	1
	tcga-ew-a1pa-01a-11d-a142-09	1
	tcga-ew-a1pb-01a-11d-a142-09	1
	tcga-ew-a1pc-01b-11d-a21q-09	1
	tcga-ew-a1pd-01a-11d-a142-09	1
	tcga-ew-a1pe-01a-11d-a142-09	1
	tcga-ew-a1pg-01a-11d-a142-09	1
	tcga-ew-a1ph-01a-11d-a14k-09	1
	tcga-ew-a2fr-01a-11d-a21q-09	1
	tcga-ew-a2fs-01a-11d-a17d-09	1
	tcga-ew-a2fv-01a-11d-a17d-09	1
	tcga-ew-a2fw-01a-11d-a17d-09	1
	tcga-ew-a3e8-01b-11d-a243-09	1
	tcga-ew-a3u0-01a-11d-a228-09	1
	tcga-ew-a423-01a-11d-a243-09	1
	tcga-gi-a2c8-01a-11d-a16d-09	1
	tcga-gi-a2c9-01a-11d-a21q-09	1
	tcga-gm-a2d9-01a-11d-a18p-09	1
	tcga-gm-a2da-01a-11d-a18p-09	1
	tcga-gm-a2db-01a-31d-a19y-09	1
	tcga-gm-a2dc-01a-11d-a18p-09	1
	tcga-gm-a2dd-01a-11d-a17w-09	1
	tcga-gm-a2df-01a-11d-a17w-09	1
	tcga-gm-a2dh-01a-11d-a17w-09	1
	tcga-gm-a2di-01a-31d-a18p-09	1
	tcga-gm-a2dk-01a-21d-a17w-09	1
	tcga-gm-a2dl-01a-11d-a18p-09	1
	tcga-gm-a2dm-01a-11d-a17w-09	1
	tcga-gm-a2dn-01a-11d-a17w-09	1
	tcga-gm-a2do-01a-11d-a19y-09	1
	tcga-gm-a3nw-01a-21d-a228-09	1
	tcga-gm-a3ny-01a-11d-a21q-09	1
	tcga-gm-a3xg-01a-31d-a243-09	1
	tcga-gm-a3xl-01a-11d-a22x-09	1
	tcga-gm-a3xn-01a-12d-a22x-09	1
	tcga-gm-a4e0-01a-12d-a25q-09	1
	tcga-gm-a5pv-01a-11d-a28b-09	1
	tcga-gm-a5px-01a-12d-a28b-09	1
	tcga-hn-a2nl-01a-11d-a18p-09	1
	tcga-hn-a2ob-01a-21d-a27p-09	1
	tcga-jl-a3yw-01a-12d-a23c-09	1
	tcga-jl-a3yx-01a-11d-a22x-09	1
	tcga-ll-a440-01a-11d-a243-09	1
	tcga-ll-a441-01a-11d-a243-09	1
	tcga-ll-a50y-01a-11d-a25q-09	1
	tcga-ll-a5yl-01a-12d-a29n-09	1
	tcga-ll-a5ym-01a-11d-a28b-09	1
	tcga-ll-a5yn-01a-11d-a28b-09	1
	tcga-ll-a5yo-01a-21d-a28b-09	1
	tcga-ll-a5yp-01a-21d-a28b-09	1
	tcga-lq-a4e4-01a-11d-a25q-09	1
	tcga-ms-a51u-01a-31d-a25q-09	1
	tcga-ok-a5q2-01a-11d-a27p-09	1
	tcga-ol-a5d6-01a-21d-a27p-09	1
	tcga-ol-a5d7-01a-11d-a27p-09	1
	tcga-ol-a5d8-01a-11d-a27p-09	1
	tcga-ol-a5da-01a-11d-a27p-09	1
	tcga-ol-a5ru-01a-11d-a28b-09	1
	tcga-ol-a5rv-01a-12d-a28b-09	1
	tcga-ol-a5rw-01a-11d-a28b-09	1
	tcga-ol-a5rx-01a-11d-a28b-09	1
	tcga-ol-a5ry-01a-21d-a28b-09	1
	tcga-ol-a5rz-01a-11d-a28b-09	1
	tcga-ol-a5s0-01a-11d-a28b-09	1
	tcga-ol-a66h-01a-11d-a29n-09	1
	tcga-ol-a66i-01a-21d-a29n-09	1
	tcga-ol-a66j-01a-11d-a29n-09	1
	tcga-ol-a66k-01a-11d-a29n-09	1
	tcga-pe-a5dc-01a-12d-a27p-09	1
	tcga-pe-a5dd-01a-12d-a27p-09	1
	tcga-pe-a5de-01a-11d-a27p-09	1
biospecimen_aliquot__bcr_aliquot_uuid
	006faa97-572b-4015-a803-e1c9fa4a1be2	1
	0077cf20-d598-4e04-863c-534e3386580e	1
	008ba655-a0a3-42c4-8c72-f1341365ef02	1
	00c8d151-2223-4e36-8c66-6c09e42d8777	1
	012e1ff3-7ed3-4dee-ae3d-44a8050d774e	1
	01d3fddf-b447-4925-a5cb-c5fd70c97278	1
	01ea194f-dc06-4e15-9b9e-1c73668040e0	1
	01f78efa-ba0b-4263-81fd-d3d8ea1bc5fd	1
	0212e1a1-d848-4b05-9a51-2dbe17cdd8b8	1
	0215d4f1-6697-4e8f-afc4-ff7c6439e56d	1
	0257d030-6d78-452c-9dcc-79fe50533543	1
	02b5a2c4-832d-4c8b-b4f2-be0566eb6677	1
	02eb17d4-9e9e-4e32-96b0-90ccdda3f167	1
	030cfc8a-7b43-4d73-8bfa-b68a47749e49	1
	03d266a3-eb3e-4893-af6b-cb70d197d98f	1
	0448206f-3ade-4087-b1a9-4fb2d14e1367	1
	0467a2fb-339a-4bd6-b5a0-8359626bc9db	1
	04a6428b-1dc1-4a7b-860d-76d64663f62e	1
	04a7762f-2cbb-498b-ab4e-921406c1aec0	1
	05362091-8e04-46e2-81e7-1efddc0d8c63	1
	0539776c-3943-41d0-972c-8dc833a603e5	1
	05618052-7f63-45dc-9a47-df92fce1bad9	1
	05656575-69e7-4745-a89d-ca0568eb5559	1
	056e8bbf-115e-4226-b2c3-fec4a965f01f	1
	0598fc5f-9651-4ace-bf4e-56759d544e52	1
	05e12ff8-023b-4ac1-b35d-f97b42e3da7a	1
	06221ce8-ab65-4694-945b-059b9c15ede4	1
	068bd892-6fee-46c2-945f-34a6c6804070	1
	0698379c-8f4e-460d-b7da-d3f6179dafd7	1
	069ecb6d-ce1e-4091-a953-a968d851c0d7	1
	06b28922-49b5-4633-a07b-c0bd51b2aee5	1
	07418962-0a82-43a2-a66f-614903ea8380	1
	07b5141f-ac79-439b-883b-b0183bbe7ff5	1
	085dd125-1f95-46aa-a480-2965090e8591	1
	08778f40-d895-46f1-8e7b-122fc598418b	1
	0913724a-e8a8-43ed-8ba4-bfef389d6d25	1
	09991de6-2e8e-476f-987b-98d9a85dac7d	1
	09fa0bc7-acb3-45b0-b687-977869c31d12	1
	0a0dd89c-5ec8-4015-9616-733e41361a64	1
	0abb515a-8645-42d9-a5f4-f1363bc17ef9	1
	0b15c6f7-8e3e-48ad-a4a2-97d2ada56c44	1
	0ca029bb-3b3a-48ec-8ade-5591e8e8629f	1
	0d061284-08ba-40a8-b786-cb5dd38568ae	1
	0d0a7623-cc2d-443f-9798-df420fc50d17	1
	0d3dd7a0-ad8d-46cc-86c4-c1994a7b4b74	1
	0e01c6b8-9edd-4965-b247-ee7e68124f48	1
	0e477299-592b-4018-bd17-0c2a646c7672	1
	0e548c1e-cbb7-4432-8112-bb262a1ef9d9	1
	0e86ae11-0b76-43ac-b0b8-664a59c3aa6a	1
	0ebb7058-4311-40a6-ac47-6b5f0c38492f	1
	0f1b1fda-4956-498a-b8ff-e98b5d64e509	1
	0f7038bb-fd25-468e-8bd9-dcd4312d13cb	1
	10666107-dffb-4c51-b3ee-71e70cde7c88	1
	1066cb38-e051-42fa-a8bc-20b659c17a13	1
	10c594a1-0843-4740-9d96-00211a9509fb	1
	1125ec93-6d24-4537-9c89-526f2d6b2299	1
	11571107-fe70-4140-afff-f4792a4fd473	1
	11799240-0275-48fe-84ef-85e188839bbe	1
	11e43e41-54b8-4232-b078-5062288d3868	1
	11ec4a6f-f2dc-4b0b-9ba5-6fea8222e2d7	1
	120f55df-5d1d-4073-a21a-632c892d3da9	1
	122e2093-6f49-473d-a23b-aa7913bfbc9f	1
	12362ad7-6866-4e7a-9ec6-8a0a68df8896	1
	128b9209-2201-428c-87e7-65690bfe3875	1
	12d7dc75-2e4f-42f6-a067-fe6d7118a0b6	1
	137cb73f-394a-459a-83e6-0b3c85c955cd	1
	13c312ec-0add-4758-ab8d-c193e2e08c6d	1
	13c38ac4-c410-4602-83e3-9b80b4f93839	1
	13d89926-9e4c-434f-80b4-4fb15e4426f6	1
	140d1805-5e93-4c7f-8492-adbfec23b0bb	1
	1452df07-b990-46ec-8b2c-b6a17bd464c3	1
	14649437-79a6-40bd-87b1-a278bfb2dcda	1
	14c1c6b6-575e-416b-b219-15552b62ea74	1
	14e3b00c-cbec-4733-8fa4-829b8e7d9808	1
	1540ae03-7bb4-418b-afbc-44bf3ad60a31	1
	1578b356-7f42-4722-bc54-cd5f37954f6a	1
	15ca7c47-131a-4dd7-b0a7-584577b4b02c	1
	15d9c916-a12e-48a0-8a0f-8c240c54bd37	1
	15eb25c4-f4a7-446e-b654-ae39ccd2cf00	1
	15f90ef0-831b-40a3-98bd-ec226a9e8b26	1
	16ae1ccf-0a1e-4a67-9cbe-d0746ee68dac	1
	17669c6d-2eeb-4d56-ac72-f06bfafb7e42	1
	1847727f-ea57-4e2e-84e5-a10e764c9096	1
	1857f611-3082-45d3-801c-800e685ade07	1
	185c5e15-c068-4a72-8d5e-468624bf958a	1
	18db4143-48cc-424c-8d23-46cf23056528	1
	18ee29ae-fe36-49a3-9843-e0757c69a7dd	1
	1904e458-1a6c-4e91-88cc-10ee154ded5b	1
	191caa1a-5ab8-4db5-b42a-f1c5964b0b0d	1
	1949e7b2-9b9a-491d-9f97-3e1490358060	1
	1951aa38-481b-464c-9a78-0819312a0a93	1
	1a59cd97-2ee8-4f82-b542-e2f35171bc01	1
	1aaf88fc-f7cb-4239-a420-224352194160	1
	1ab2dc63-51ce-4a96-b7ad-f0d9eb198d10	1
	1b08a181-a73b-4506-aaa3-3521f2c57207	1
	1b8d93f4-acc2-48ee-9ca8-a327eb0463c2	1
	1bb66f02-3977-4ab2-8800-beb75513385b	1
	1c0e384f-7254-4afe-93c0-b3fc6c6a7894	1
	1c4c02c3-179f-4833-850a-131a002cf99a	1
	1c55939a-ae58-4ed9-8a6e-01bae8ac12f7	1
	1cbe3a4c-23ef-45a3-a01c-59ba13f053e4	1
	1cbf389d-1ec8-4543-880f-4ef64c55a44b	1
	1d0c87ef-6840-4051-85d5-7fc2c544578c	1
	1d98bbae-0506-4428-99b1-c17109be2443	1
	1ddc3a98-e0b9-4b8e-b3d3-9d39eb7d8264	1
	1e0ecd57-5c7d-4495-874d-9e286c999c22	1
	1e19a22f-97e3-4a9a-aa55-fb18dd6b674b	1
	1e21a355-0cb6-4a43-b134-50ff88dacf92	1
	1e314f3c-88c6-4453-96a7-5d616f1c4e9b	1
	1eb22fbe-6108-46c9-b51b-814861c3e104	1
	1ed40576-4f1c-4cf6-8eea-e816c5d73d90	1
	1f07765a-3f2b-4b6f-88ef-0d7aab17a758	1
	1f292323-cafc-4e45-bb4e-f5428e1a3276	1
	1f8e4326-dfc7-4635-a9b7-a9207a392748	1
	1fa2017e-ce08-4a16-bdf6-f9bf1296c834	1
	1fc4d542-86ac-42bc-9fbb-272c23e6aa72	1
	1fd1db26-79e0-4018-8548-8fd20a96c479	1
	200dba9e-201b-4634-a2cf-666e1f6710dc	1
	20131381-8a11-425d-8954-980e6ec7c427	1
	204e4ef3-e6b8-469f-9024-56c6f6f07afd	1
	2057b341-ff5c-45ef-83bb-005e29b2e740	1
	20b0e3b8-7fc9-414a-848a-602614fa2727	1
	21074661-4b0f-4adc-b406-5801688a3ae9	1
	21ab25e4-107c-4257-8d60-cb912587fbf6	1
	21da489e-0eea-4cb5-9b50-98ce50c9a617	1
	2257c942-1274-47e7-86ad-b92ecfafc205	1
	228e66eb-1dc6-4c01-8252-c557a8f53916	1
	2290b078-6a5b-4c83-9dfb-b525bbf14e4e	1
	2299036e-7099-4b53-9143-5935442c3310	1
	2344f424-f45c-4fa2-b3e0-b67506d40763	1
	239b3d55-c5d6-4478-9b7b-1cbad3c03c81	1
	23f7a698-eab1-40f1-926c-c95d4ed8213d	1
	240ff9b5-d5c6-4d0f-b2a3-dbbdf7e3aff0	1
	2411fc4a-c0d7-4a60-a861-f4d954ef1ed5	1
	2441f3e0-2016-4313-8c05-486759f5dd0f	1
	2454d30f-1ca5-4f01-bfce-6ae10e84e75a	1
	24973c7f-21be-48c6-9a24-636cbf7e39dd	1
	24ba5501-8097-4af6-b12c-bb6dcbe10cac	1
	24ee6b1d-3594-4d12-91b3-8ad1b3c98f28	1
	251371ac-ef46-4e11-b45e-a2aaa986a2d2	1
	2523cf22-1a16-42be-8560-833ed2031e3c	1
	25bf7831-6878-4bac-b23d-e94a555b2232	1
	26003dce-0fc6-4538-a392-c80e1ebaa1e4	1
	26161c06-f816-489a-8800-e0a68a4ce78a	1
	2627a43c-a8fc-4f43-8774-746689bf1246	1
	2627cdc1-dc02-4816-8628-cab8c8e79139	1
	264fb6ef-65be-48fd-8216-6c493b620ad8	1
	265ceec6-e9a8-499e-adf6-0c18c598532e	1
	267a951b-29b7-4849-9ea7-d2205838fcc7	1
	2684cf0d-9cc7-45f3-86bd-96f9bb17d749	1
	2703ce22-3ffa-4094-b3f1-1f573b5204a9	1
	271d1985-1b15-4828-8261-4415ab048de9	1
	2750ed41-0bd4-4cf4-98f5-762957cf80b7	1
	27741c13-8d5f-43b8-8651-caf69acef0e4	1
	277c2e8a-dd28-4b8f-96d3-ea790a1986b6	1
	2799ad7e-d6f0-4919-b7f6-1c957b4c74f8	1
	27df78cd-1f39-42f3-92e6-56664d4c472c	1
	28a56927-bab8-4a8c-be11-f46e37ea34c1	1
	28be7b14-730d-44f7-bf93-a7590b4a08f8	1
	28d44e6e-c73f-4788-8ad4-2bd6572f643d	1
	292a1557-bc2e-449c-9d24-0ce01b5b2d65	1
	29798513-2bb1-49f8-8cf3-c903d72072c3	1
	29cd408e-a04b-418a-85e2-6ef95840ddbc	1
	2a93298a-d272-487c-ae4a-ec385844536e	1
	2aa7a1db-40a5-421b-97ab-1031e6fa7f04	1
	2afa9f1e-e155-41ea-9284-baca6943f237	1
	2afd1023-472c-4d73-a303-980c4e755a5d	1
	2b412ad8-abda-4cf8-8f68-59dbce80031e	1
	2b88ff64-bf43-43e8-9ea9-0de571520d72	1
	2ba4c398-b94b-49f8-bb88-9d0cb3347d2c	1
	2be1b92a-6041-4d2b-9cf8-b9723921987f	1
	2c449ea9-c3ff-4726-8566-5933e2b7056d	1
	2c6a885b-0452-492c-8829-13ba4b2ac455	1
	2c9fc77f-951b-4764-911a-f0cff3174fb1	1
	2cdecb2b-40b1-4419-bcd9-101cee78966c	1
	2ce0333c-deca-4199-a06c-ede43c5575fc	1
	2ce9601e-907b-4ab4-b0c6-4f0a1b2b9011	1
	2d47b244-e5e4-4645-91cb-71de1d685a95	1
	2d825f75-6959-459c-841b-e3b2429ec572	1
	2ea6e540-6e2f-48a5-99e3-27a0107d07b7	1
	2ecb84c0-c307-4fa9-85e3-2f722dd365a3	1
	2fbe3da3-ce62-4edf-933b-367f983e221a	1
	2fe4edb4-9780-457f-95a5-346ca22eac20	1
	304a2945-f134-45c7-9eaa-c6c9c2435552	1
	305901ca-3086-4ca5-81d1-825a0ca5bdf3	1
	30870af5-e46e-47c6-b7fb-af6f4c91861e	1
	30c9f9e5-90b2-4c73-bce5-eb6a3d31f496	1
	30dbe353-86d5-40ed-84c2-dbddf7beb17b	1
	311f2f1a-75c8-4fee-b31d-0815d71a3173	1
	31922dbe-3b4a-4ac1-98fc-db88ae851462	1
	31ed187e-9bfe-4ca3-8cbb-10c1e0184331	1
	336e39fb-d407-4ced-b7bb-e8ff5329abdb	1
	33a09072-6554-4d46-b738-0852624940af	1
	33c6b6b5-1484-4002-8f84-ba67525a8777	1
	33edf937-b09f-49ec-8f4c-e05dee7ece1f	1
	33ff7870-fa76-4e48-a223-a8e2441d8f53	1
	34e624a6-5da3-4150-bfb8-d86ee8732d08	1
	34eb095d-3d44-4c59-9ef5-94592ba97900	1
	351253e5-486b-44c3-9399-38a7e367a0e0	1
	351275c7-70ca-4ddc-be76-a6ff4dc7655e	1
	353d9161-95fd-4bec-abb7-859d9ee19785	1
	354172e7-3e54-4ec4-88fa-fd7781cc86ae	1
	357e0b08-fa33-4f58-92b0-d7293b63c01d	1
	3585e133-b3c1-4d90-b5f2-2b867e0ae0ec	1
	35a96eee-113b-45cb-a999-81c13545b104	1
	35bed911-f606-404f-8422-6d0ac1b740db	1
	35ebf91d-6fec-4d28-9b21-493d0e14f8db	1
	36053173-6839-43ec-8157-75d729085e6b	1
	3656ab22-aa31-4140-b50b-251546635874	1
	3669bbbd-2e75-4b57-a5a8-8eebc25a97c2	1
	36d1a85e-a09b-4537-86e0-eaf1eb03aed8	1
	3777748c-5614-4826-8cde-eb7ecefb8101	1
	377b1816-61e1-431a-9952-71e4d58bbd48	1
	37ddccc5-9ff1-4733-a5a9-595bba074e54	1
	381a9211-1f2b-4c14-895b-ee7fb6eb8c7f	1
	3861ca01-bcc3-42a9-835d-1ef9f1a053bd	1
	389dd52b-a7b7-46f0-83ae-308e485466a8	1
	3903b485-366d-4318-b17d-a0194f032bd8	1
	39221056-704b-4a23-9b8d-3178dd9e790d	1
	3925c12c-b388-40ab-addf-2c3bf2c8398b	1
	39642c6d-9191-4746-8a9d-62d437bfdce8	1
	39b0b605-29ae-4e2c-81dc-319446c807dd	1
	39c1df91-b670-4f6b-b5ff-dbb6b66d30af	1
	3a3dd048-d442-48aa-a6fe-40fcfbe48c7a	1
	3a4ca2a3-9918-465b-823f-403419bd9740	1
	3aff2da1-1647-4b95-abdb-c9db923cfc22	1
	3bd68e94-d902-4079-8fdb-16edcc90de1c	1
	3be3972f-4125-44c3-94d6-0ddba2008fcf	1
	3bede568-d8b6-44c0-99e0-a9b6c7d4ce80	1
	3bf0b169-f870-4887-be06-414f20f1dcf0	1
	3c107ce4-a6ac-469b-b1c0-cd86674b5766	1
	3cc80b41-603d-4735-85c7-71f540dc6e5c	1
	3dfdc7fd-3f69-4297-a4cf-1a05b75d302f	1
	3e0f9b90-88f4-41f1-91b2-2f4bcdfaaebb	1
	3ea4d98d-f8d9-433e-94f1-b0199bfdb198	1
	3f20d0fe-aaa1-40f1-b2c1-7f070f93aef5	1
	3f26f93c-e11a-4ec9-b73b-98fcadc209f4	1
	3fa14183-e0c5-4dc2-bb4a-d8dd42f6578b	1
	3fe8e99f-dce5-4df9-983e-efe63d56bdd5	1
	40087f80-85f6-4cc4-95c9-0639153dd3f4	1
	402abf40-5a01-467d-a5be-b9101743f34b	1
	4076f947-a1f0-4101-9a79-79828eb3bbe3	1
	412f96a6-6599-40a6-9dd2-afba8c643910	1
	418e916b-7a4e-4fab-8616-15dcec4d79f8	1
	41fd0980-b541-40b8-9aae-3f47a9842486	1
	420a4771-6376-4b52-a2e3-e62aaf4d4ed6	1
	425dbc9f-6bee-412a-b77a-22a2724ea4c6	1
	42993dbb-b99b-4b48-8038-05cf14fec886	1
	42a8b6bb-6b28-4663-8b48-2928fa8c71c2	1
	42facac2-81d9-4a9f-b4f6-1de89a7662fc	1
	432a9f5e-0f2a-4cd2-a910-ee9ee30c1ff3	1
	43983619-d863-4816-a334-445f6ca36541	1
	43c3976e-2cda-446a-b2fc-06fe4a479670	1
	43fbe2a9-078a-4be2-b67c-b855329091f0	1
	44498a74-763a-4b7d-8b94-16c815ab8df5	1
	444a1ef9-819a-41dc-baef-22057225efcd	1
	446064de-ff64-4113-9080-360e5bf6d5e4	1
	4525400d-0a2c-4cc7-9c71-9ad6d9faf93f	1
	454e7cd4-8424-4cad-8fbb-f69affa5d1bf	1
	4574b64d-8848-46e4-913e-5d318c1f6162	1
	464a1d47-a56a-4667-b4c5-911e5d4a7363	1
	4680fd93-33c8-4aee-942b-5c616acd02cf	1
	4688c20c-f73d-4203-a123-acc833628062	1
	468cd8a6-60b1-465a-b44f-1e3515166a34	1
	46ae2a1c-e694-4a86-b127-e6fbaa676b69	1
	47312f61-5ef4-4f25-9320-8fbb4758790e	1
	473d5422-978a-48be-be32-2b7516d6d2d5	1
	473d6ae4-162a-4136-b44f-fad42529a31a	1
	476465ea-63a7-49d0-8b85-25e02d69b78d	1
	47849ee3-b59e-4ccf-a261-65f7e252b885	1
	47b5d831-5287-4f62-b17a-6e5eff2e4184	1
	47c0db0a-fc37-4fa0-832c-e67f089d3889	1
	48115e9a-5027-455a-a88e-c3d991dbf966	1
	48173064-ea1c-4cf2-89a3-f08baae2ea05	1
	48706085-54be-4ea7-922e-46757a0b2979	1
	4879bc18-31b9-4cd6-967c-2891a1fd416e	1
	48ccd30d-0c71-4117-8ccb-013986f14e95	1
	48e532ea-2af5-427a-a784-781e208cced6	1
	4975eeda-984e-4a7a-8193-43d8b6e0271c	1
	49f77aa5-446b-49f6-bd1b-02d3ff7b9dfc	1
	4a0f9f07-6b43-4b77-864a-e3c744d4d835	1
	4a4488b9-74d9-4eb1-a7ef-c894c32db942	1
	4a804a8d-7dc8-4b5b-9537-b7f8f7133bda	1
	4a9181d0-d3df-4791-99f0-4db076c22a3a	1
	4a9c0873-f496-48a4-853c-2b41b2dbaa9e	1
	4aa80fbd-a337-49b6-9371-223cbcfbc85d	1
	4b8d51b3-8393-45d4-a73d-3c22c561d6f3	1
	4c400e78-37d6-45e8-a080-08edaa1fd748	1
	4cb39f50-5031-4b08-baa3-1a366ada6514	1
	4cc86f29-061e-4058-8e8f-4c48191f52aa	1
	4cccf7dc-7c53-409f-a6b1-f86e0f07250b	1
	4e0ddfcb-e847-4132-bdce-aaee2e027b28	1
	4e1f9084-4729-4b3f-b036-6226d64fd25b	1
	4e84eed6-82a8-4e91-b0fd-61ec6ef69ce9	1
	4eaf8116-4733-4865-8e22-5d03887bbc9b	1
	4f311714-ebb4-47fb-b471-62c6951d9066	1
	505f1398-0bd8-4f1c-a142-651605158bf3	1
	507213d0-ef1c-400c-8724-24cd6a39feb8	1
	5087c0d3-3b55-4713-a448-4869ffccdde5	1
	508a26f2-d117-44aa-b579-00a119b8bcc4	1
	50d83050-b98c-4a1a-a673-91dbc67c37c6	1
	50da0300-124c-429e-8627-47b8ff640ea5	1
	50f62c87-7930-4d8a-add5-597baec8135d	1
	51405cf1-e844-4316-be17-85e8ad1de4a3	1
	51a8ac83-bafa-4df7-a52d-a1e1fb45799d	1
	51b7064c-d9fc-4312-ad25-b014ef81c821	1
	51dbda2a-106b-4597-aa49-609b677866c8	1
	524b38df-3bfc-43b7-92fd-163f89a0c81f	1
	52e2b434-5394-4a59-a62f-0e6de07c0539	1
	52f7c22f-84cb-4263-93bf-1ae8cf8abbd2	1
	530b7e22-e70a-46ef-a0e8-bf2ef814850a	1
	532e757d-f1f4-49a8-8b7b-942f55f98d0a	1
	535a899d-67ca-4500-8dda-63a331a3611c	1
	537b1685-0882-48ee-a38a-a05b5d1c8ba1	1
	537c5818-eb89-4b46-8915-2bb2b9e4545f	1
	53d55f5a-df86-44d7-a3a2-2dccc2557b7b	1
	540fe594-0186-40d3-b519-c1ccebe82247	1
	54377bac-8f52-4116-b7e5-b71a8a721ac4	1
	54621c54-b7ef-48e4-aa68-e2fe10bf0afb	1
	54c486e6-9a10-4fcc-877d-f587f772cfd6	1
	5517dcca-46e7-4d0c-ba4f-193343f590d6	1
	55539a81-a4a3-48d0-86d0-bc3a348762b0	1
	557eca26-6d1f-4df9-9b50-c1a73bd5e38b	1
	55c547ee-7cc9-4b7a-aaca-22f2a8c8c3a4	1
	561b8777-801a-49ed-a306-e7dafeb044b6	1
	567cdc6c-df03-4642-8cbc-a269769ce1a1	1
	56a22648-be92-402c-a225-bcaa44a7e612	1
	56b152c3-9de5-4b1c-b6b4-0116cb7ce097	1
	56c8aca4-b3bd-4791-b05d-0b2338b6346d	1
	571dac9a-a2d6-4d29-ae22-111cd9822c1a	1
	5739a7e1-7fa3-434c-b1c3-c0a9e570c858	1
	575d25ea-eae7-423a-9464-d3b2806bf9eb	1
	5804fc1c-063b-429d-a652-22b0de416bd6	1
	58314df9-cc1a-41b7-adb9-c74f43781912	1
	583964cf-84ad-4ef1-90d1-2f6bfbeb245a	1
	58660f5f-2196-4a1f-a102-f173b9ce629b	1
	588bf255-b3bd-4247-9d39-9c1172260e5e	1
	5913c8ff-26ce-4f26-909e-3ed292d3c538	1
	5947a9db-7d13-44ff-86ad-eb5e6c8dcec5	1
	5978cf32-c471-4f15-879f-398acec6a866	1
	597e37c9-f0c9-4839-800e-6e9519ec3add	1
	5a288561-bf14-4cb9-b2f5-9ece0e038319	1
	5a535c49-d42e-43c6-9d32-dc76f28d4f0f	1
	5a83cbfe-1803-42ca-820b-a4045e413f90	1
	5af23455-a0dc-4c6e-8577-e90599523caa	1
	5afde43a-194c-4876-b244-2132aef2f505	1
	5b5e7eb2-8efc-4681-ab8c-49a9cc4ac6d6	1
	5b9d3741-2aa3-489b-93e6-3b5376b80d48	1
	5c97a092-5cc3-4ed0-ab88-d2b53a1cb98e	1
	5ce74a42-4e07-4bb4-8c86-f24518d7152d	1
	5cf9c046-c6bb-4872-827b-9d1dfe6d28f9	1
	5d1dead5-d9a5-42d3-a703-4c38ad6e8f57	1
	5d302c04-302e-4040-9429-37cd672e8d53	1
	5dbf3203-ce73-41e4-bf9a-32fc856f73f5	1
	5e6e7c20-47b3-4f0e-a3c7-8293993e39cf	1
	5e71fc3a-a2f4-4899-9c1f-8fee1ef29e2e	1
	5f080655-65bd-42af-8cde-15dc2d255f3c	1
	5f1853c2-6579-42d0-adc2-636b5de543e4	1
	5fa6274a-0c87-4648-8902-6fd01fcc8e23	1
	5fb780fb-12bc-4195-8f0c-2c6e3cc36b49	1
	5fb924d9-3201-491b-90b1-fe8a6320b2d7	1
	605f1d27-db45-449a-a68f-4888b8c786a1	1
	6150dd25-a8f4-4d9f-9da0-f956855ab67d	1
	6179b498-2cea-4f7a-82a8-b7ec71431ea8	1
	61f61966-d139-4a02-9c5c-5598d5322407	1
	625e623d-6b89-4f8d-8b99-21e8d3178b73	1
	63a9d14f-d91a-47af-8ef6-8124193aa110	1
	63af8579-99b1-4f81-92a6-4e3a31715be1	1
	63d635fa-d136-4e8a-a534-966ee678bb66	1
	641e848d-e3e2-46a7-ad42-5e5672639816	1
	6475f4dd-782c-411a-b7ce-9c9ebd0753b8	1
	648cee86-f2e7-45a0-abf2-0ab0037e2eee	1
	64d42c62-5c2d-49f5-856e-72beef88044d	1
	64fa29ff-534f-4b22-b0c4-513e8657edb1	1
	6618f367-c782-43a0-b5c8-a53d9bda6722	1
	661c0074-dac9-44c6-bebc-202cfb9fb735	1
	6627e4b1-b34c-4aa2-836e-093061442a6d	1
	66a73891-2fea-450c-8224-0865d98b4346	1
	66af5537-ae26-4931-826c-1a1e1366a61c	1
	671a3899-2c82-49eb-b26f-b22f94292694	1
	672163b5-fe8c-4e28-bdd1-d6f5f18f4170	1
	6744be0d-06f5-48a8-b0b6-8cd72bba0aea	1
	67a233d6-6e32-4224-a9af-c5579672d155	1
	67c7d350-5c82-49b0-a7eb-6ca829ffcbc9	1
	681045b0-3975-4e0f-acdd-3a5e74c3cb8f	1
	68b4de6d-352d-44e8-911a-f4541f28fc78	1
	68d16e6a-20a5-428f-89d0-a8a0deda80cc	1
	68fd3045-073d-4242-8a41-41b707fca625	1
	6907fb6b-34d8-4376-961b-f073f0b5f700	1
	69110467-4cf5-4b5d-a2dd-b1c91e786959	1
	696dfa31-8ff8-4b4f-a6e5-b59c34fae1f7	1
	698c8a73-c6b6-45bd-82fc-9bd0f140729d	1
	69990efb-cbdc-4364-b4c0-53a3a921b3ec	1
	6a411174-582a-4c68-bb04-5ea2e504bf7c	1
	6ab33f67-b69d-4a2d-a424-841f5fbf1ee7	1
	6af9d417-48dc-412f-9d58-370d9f313cd6	1
	6b27faf2-1488-45a4-b1ff-fec511f1fb58	1
	6b47c22f-8b4e-40fd-9a12-18b539521224	1
	6b988737-0504-42bb-8c75-d70d7a312e68	1
	6bb61dce-289d-4e39-8298-df5abe8049a2	1
	6be3dccb-12f8-4ef5-962f-21a0b26f81ad	1
	6c3891a9-baa9-4309-9974-d82fd5f97417	1
	6c5a83f5-983f-434c-ac29-ddb84a7f1019	1
	6ccdb42e-1ad1-4175-b83a-a24b019dc640	1
	6ceaf20f-1458-4f7f-954a-e2f58ed163bf	1
	6ceb3f6f-e531-4f02-ac2b-67e0c1a58918	1
	6cfb5de9-ef59-4bc0-9ec2-f9bd5a9f2aee	1
	6d067461-2002-468e-934d-2721f6cb97ff	1
	6d1b5971-5b99-41a9-9a7d-79adc0d6dd5f	1
	6d2ae968-c977-4b65-869a-5e96ff3216e9	1
	6d2dc4e3-f1ed-4ef0-ae83-e09c87756d56	1
	6d3206c6-0ca8-4b2b-a160-b1719217f9c7	1
	6e15e39d-f36b-44bf-ae27-2f52d88ef9dd	1
	6e59b987-b4f0-4078-af2d-482c299103b6	1
	6e6511fa-4f6e-4184-84b8-9e9e7a863632	1
	6e839eaf-1dbb-43f5-8846-c980e05540c7	1
	6ec022e6-a735-448d-86b4-2854b80669f6	1
	6f0e5a39-e2c7-4a93-bd63-f1bab1e7c16e	1
	6f2b1732-2f2d-46a9-8665-9f5373768a5e	1
	6f6f7048-5b7a-4827-af2b-cfecc4a60025	1
	6fc9000d-e958-4d57-aeef-fe948dfbd927	1
	6fecea7a-e8f4-4d95-bcd6-52cf363104e7	1
	6ffcb6e0-9850-47c8-a75a-5ff47a6f1a2f	1
	703314fe-bfd5-45d5-9ed5-fcdce8a19fd6	1
	7043c94f-65c4-4e87-b124-b6fe5b26a5c6	1
	706ec3be-bd65-4f42-b5cc-603f7f62c91a	1
	71a3cf72-3539-4ade-97d1-6a1bd1ee4205	1
	71c2d95b-0f1d-4c32-ba5b-eb99b89b8b67	1
	722a8960-3a69-4f66-b972-74e6de94a1e8	1
	72f91ad5-8d24-4a74-960c-646a15dd8d50	1
	732dd0ab-c869-4d35-973f-9db064680fb1	1
	734421b9-ed55-45b0-9ad5-51bc754ebe90	1
	73635f25-2d34-4846-ae87-eae8daa6150b	1
	73651880-cfbd-4f8d-8031-a14b3ac65454	1
	73aa20fe-b74b-41ae-88d3-2d5a66908c25	1
	73c13e04-1400-4ebb-aa80-f54becbe036c	1
	73d09eab-d3f5-442d-aea8-690b282fd68a	1
	73d907e6-4ba0-431f-a009-8366644ffaf0	1
	74039acd-5aca-4c65-818c-3b577d295be0	1
	743a29c4-e1cc-457a-8406-765f1a1bc114	1
	7456abd5-303e-4e6f-bf4e-47efefc7310f	1
	757c8a2d-90cf-4dab-a4dd-45f3cbdeaeeb	1
	75dc3bff-75da-4734-b930-a18fd3d1ebfe	1
	7667f49c-449d-44ce-bab8-02a491bb6775	1
	76ac3cf6-352b-401d-b029-f523a9133fd9	1
	7718c3f0-1c90-4940-bc30-ea4f417851bb	1
	7751a837-2656-4e3b-9182-556314c4f6a3	1
	7751c2d5-e548-4439-aac1-e7b9dce97583	1
	77e7b41a-d4c8-42ee-ae6e-da15ea3634d9	1
	7822a6b1-68c8-4675-993c-c4b54a510c09	1
	7828f9cf-aa93-44a0-8070-efdf90a677f0	1
	783e4c13-8fa5-4591-9453-1e59ca167e10	1
	7875c5b3-ced2-4669-a3d5-45739b850af7	1
